[
{
    "_id": {
      "$oid": "65c23f1e1def74dbb4ebd23c"
    },
    "image": [
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 5.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 2.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 1.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 4.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/diving 8.jpg"
    ],
    "title_vi": "Chèo SUP và lặn ngắm san hô ở đảo Phú Quý",
    "title_en": [
      "SUP and snorkeling to see coral on Phu Quy island"
    ],
    "data": {
      "content_vi": "<p>Bãi Cạn trên đảo Phú Quý là địa điểm cho những người yêu thích chèo SUP và lặn biển. Bãi Cạn (còn gọi là Rạn Cạn hoặc khu Lồng Bè) là một bãi san hô có diện tích khoảng 1 km2, nằm ở phía đông của đảo Phú Quý, cách bờ biển thôn Phú Long, xã Long Hải khoảng 300 m.&nbsp;</p><p>San hô ở đây bao gồm nhiều loại như san hô đá, san hô bàn, san hô bắp cải kết hợp với những thảm rong nho xanh trải dài và nhiều loài cá đủ sắc màu tạo nên khung cảnh đẹp mắt, theo trang thông tin điện tử huyện Phú Quý.&nbsp;</p><p>Một hướng dẫn viên lặn biển người bản địa đã có nhiều năm kinh nghiệm tổ chức tour ở Bãi Cạn, cho biết Bãi Cạn cách bờ 300 m nhưng mực nước ở đây chỉ sâu khoảng 1 đến 3 m, phù hợp cho hoạt động chèo SUP và lặn ngắm san hô. Điều khiến Bãi Cạn đặc biệt là vào những ngày thủy triều rút mạnh (15 tới 17 Âm lịch hàng tháng) hoặc khi tới mùa biển cạn, từng mảng san hô sẽ nổi lên mặt nước rất đẹp mắt. Để tới được điểm ngắm san hô, du khách cần di chuyển khoảng 300 m ra biển. Các công ty lữ hành đã kết hợp hình thức chèo SUP và lặn biển thành tour gộp.&nbsp;</p><p>Du khách sẽ nhận SUP từ bờ biển Phú Long, tự chèo ván với sự giám sát của hướng dẫn viên rồi tập trung lại ở các lán bè giữa bãi san hô để bắt đầu trải nghiệm lặn biển. Huỳnh Ka cho biết thời gian thích hợp nhất để tham gia lặn ngắm san hô và chèo SUP là từ <strong>tháng 3 đến tháng 8 hàng năm</strong>. Ngoài thời gian đó các hoạt động này ở Bãi Cạn sẽ ngừng do biển động dễ xuất hiện sóng to, gió lớn không đảm bảo an toàn. Du khách đến tham gia trải nghiệm sẽ được trang bị ván chèo SUP, mái chèo, áo phao, kính lặn, ống thở, chân vịt.&nbsp;</p><p>Những du khách bơi lặn giỏi sẽ được hướng dẫn viên chụp ảnh dưới nước bằng thiết bị chuyên dụng để có được những bức hình đẹp. Với những người không biết bơi có thể nằm trên ván và úp mặt xuống nước để ngắm san hô hoặc chụp tạo dáng với SUP với góc từ trên cao xuống. Nước biển trong và xanh, từ trên bờ cũng có thể nhìn thấy san hô ở dưới đáy. Không giỏi bơi lặn nhưng Nhi vẫn chụp được nhiều ảnh đẹp cùng san hô và cá do có sự hướng dẫn. Trước khi lặn ngắm san hô du khách đều được tập thở, chỉ cách mặc áo phao và được yêu cầu,tuyệt đối nghe theo hướng dẫn viên. &nbsp;</p><p>Hiện có 7 đơn vị lữ hành được cấp phép tổ chức tour ở Bãi Cạn, với mức giá chung 250.000 đồng một người lớn và 150.000 đồng một trẻ em dưới 12 tuổi. Vào mùa cao điểm, trung bình có khoảng 300-500 khách tham gia trải nghiệm chèo SUP, ngắm san hô mỗi ngày. Từ đầu năm đến 2023 tới nay đảo Phú Quý đón hơn 10.000 lượt khách du lịch, chủ yếu là du khách ở các tỉnh lân cận, TP HCM và miền Đông Nam Bộ. Dự kiến lượng khách sẽ còn tăng cao trong đợt hè năm 2024.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Bai Can on Phu Quy island is a place for people who love SUP and scuba diving. Bai Can (also known as Ran Can or Long Be area) is a coral beach with an area of ​​about 1 km2, located on the east of Phu Quy island, about 300 m from the coast of Phu Long village, Long Hai commune. </p><p>The coral here includes many types such as stone coral, table coral, cabbage coral combined with long stretches of green seaweed and many colorful fish species creating a beautiful scene. eyes, according to Phu Quy district's website. </p><p>A native scuba diving guide who has many years of experience organizing tours at Bai Can said that Bai Can is 300 meters from the shore but the water level here is only about 1 to 3 meters deep. Suitable for SUP rowing and diving to see coral. What makes Bai Can special is that on days when the tide recedes strongly (from the 15th to the 17th day of the lunar month) or when the sea is dry, each piece of coral will float to the surface of the water very beautifully. To reach the coral viewing point, visitors need to move about 300 m out to sea. Travel companies have combined SUP paddling and scuba diving into a combined tour. </p><p>Guests will receive their SUPs from Phu Long beach, paddle their own boards under the supervision of the tour guide, then gather at the raft shacks in the middle of the coral reef to begin the scuba diving experience. Huynh Ka said the best time to participate in diving to see coral and SUP is from March to August every year. Outside of that time, these activities at Bai Can will stop due to rough seas that easily cause big waves and strong winds, which does not ensure safety. Visitors participating in the experience will be equipped with SUP boards, paddles, life jackets, diving goggles, snorkel, and fins. </p><p>Tourists who are good at diving will have their guides take underwater photos using specialized equipment to get beautiful pictures. For those who don't know how to swim, they can lie on the board and face down in the water to admire the coral or pose with a SUP from above. The sea water is clear and blue, from the shore you can also see coral at the bottom. Nhi is not good at swimming or diving, but she still took many beautiful photos with coral and fish thanks to the guidance. Before diving to see coral, visitors are given breathing exercises, shown how to wear life jackets and are required to absolutely listen to the tour guide. </p><p>There are currently 7 travel agencies licensed to organize tours in Bai Can, with a general price of 250,000 VND per adult and 150,000 VND per child under 12 years old. During peak season, on average, there are about 300-500 guests participating in the SUP experience and watching coral every day. From the beginning of the year to 2023, Phu Quy island has welcomed more than 10,000 tourists, mainly tourists from neighboring provinces, Ho Chi Minh City and the Southeast region. It is expected that the number of visitors will increase in the summer of 2024.</p><p>Thank you for choosing <a href=\"https://iguide.ai/\">iguide.ai</a> to Accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 5.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 2.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 1.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 4.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/diving 8.jpg"
      ],
      "location": [
        {
          "lat": 21.4000047,
          "long": 105.2238899
        }
      ],
      "tips_en": [
        "Never Dive Alone: ​​Always have a diving partner to ensure mutual assistance and promote safety.",
        "Avoid Diving When You Have Health Problems: Avoid diving when you have a cold or have ear or nose congestion, making your health a priority.",
        "Plan and Execute Your Dive: Plan your dive carefully and stick to the planned path for a safe underwater experience.",
        "Check and Use Your Equipment Properly: Confirm the performance of your diving equipment and use the appropriate equipment for the planned dive.",
        "Avoid Drinking Alcohol Before Diving: Avoid drinking alcohol or using drugs before diving to maintain clear thinking and good coordination.",
        "Consult Your Doctor: Seek medical advice about medications that are safe for diving and understand how diving may affect your health.",
        "Be Aware of Underwater Danger: Familiarize yourself with the diving area, be aware of potential dangers such as marine animals and underwater conditions.",
        "Follow Diving Instructions: Follow all diving instructions, including relieving ear pressure, staying within the prescribed diving range, and avoiding holding your breath.",
        "Ensure a Controlled Lift: Raise slowly and maintain normal breathing, avoiding holding your breath during the lift.",
        "Handling Panic Situations: Stay calm underwater and seek help from a partner or dive instructor in case of confusion or fear.",
        "Caution When Cave Diving: Only trained divers with appropriate equipment should attempt cave diving due to its highly dangerous nature.",
        "Medical Care Immediately After Diving: If you feel unwell or are in pain after diving, seek immediate medical attention at the nearest emergency room.",
        "Limit Flying After Diving: Avoid flying for 12 hours after a dive that does not require decompression and for at least 24 hours if there are decompression stops."
      ],
      "tips_vi": [
        "Không Bao Giờ Lặn Một Mình: Luôn luôn có một người bạn đồng hành khi lặn để đảm bảo sự giúp đỡ lẫn nhau và tăng cường an toàn.",
        "Tránh Lặn Khi Có Vấn Đề Sức Khỏe: Hạn chế việc lặn khi bị cảm lạnh hoặc bị tắc nghẽn tai hoặc mũi, ưu tiên cho sức khỏe của bạn.",
        "Lập Kế Hoạch và Thực Hiện Cuộc Lặn của Bạn: Lập kế hoạch lặn của bạn một cách cẩn thận và tuân thủ đúng con đường đã được lập kế hoạch để có một trải nghiệm dưới nước an toàn.",
        "Kiểm Tra và Sử Dụng Thiết Bị Đúng Cách: Xác nhận tính năng hoạt động của thiết bị lặn của bạn và sử dụng trang bị phù hợp cho cuộc lặn được lập kế hoạch.",
        "Tránh Uống Rượu Trước Khi Lặn: Hãy tránh uống rượu hoặc sử dụng các chất kích thích trước khi lặn để duy trì sự suy luận rõ ràng và sự phối hợp tốt.",
        "Tham Khảo Ý Kiến Bác Sĩ: Tìm kiếm lời khuyên y tế về các loại thuốc an toàn cho việc lặn và hiểu rõ cách lặn có thể ảnh hưởng đến sức khỏe của bạn.",
        "Cảnh Giác với Nguy Hiểm Dưới Nước: Hãy làm quen với khu vực lặn, nhận biết các nguy hiểm tiềm ẩn như động vật biển và điều kiện dưới nước.",
        "Tuân Theo Hướng Dẫn Khi Lặn: Tuân thủ tất cả các hướng dẫn khi lặn, bao gồm việc làm giảm áp tai, giữ mình trong phạm vi lặn được quy định và tránh kìm hơi.",
        "Đảm Bảo Sự Nâng Lên Kiểm Soát: Nâng lên một cách chậm rãi và duy trì hơi thở bình thường, tránh kìm hơi trong quá trình nâng lên.",
        "Xử Lý Tình Huống Hoảng Loạn: Giữ bình tĩnh dưới nước và tìm sự giúp đỡ từ bạn đồng hành hoặc thầy hướng dẫn lặn trong trường hợp bối rối hoặc sợ hãi.",
        "Cẩn Trọng Khi Lặn Hang: Chỉ những người lặn được đào tạo với trang thiết bị phù hợp mới nên thử sức với hoạt động lặn hang do tính chất nguy hiểm cao của nó.",
        "Chăm Sóc Y Tế Ngay Sau Khi Lặn: Nếu cảm thấy không ổn hoặc gặp đau đớn sau khi lặn, hãy tìm kiếm sự chăm sóc y tế ngay tại phòng cấp cứu gần nhất.",
        "Hạn Chế Bay Sau Khi Lặn: Hãy tránh bay trong vòng 12 giờ sau một lần lặn không cần phải giảm áp suất và ít nhất là 24 giờ nếu có các điểm dừng giảm áp suất."
      ],
      "suggested_month": [
        "Tháng 3",
        "Tháng 4",
        "Tháng 5",
        "Tháng 6",
        "Tháng 7",
        "Tháng 8"
      ],
      "information": {
        "difficulty": "1256525937334369905",
        "duration": 60,
        "when": [
          2,
          3,
          4,
          5,
          6,
          7
        ]
      },
      "content_ko": "<p>푸꾸이(Phu Quy) 섬의 바이칸(Bai Can)은 SUP와 스쿠버다이빙을 사랑하는 사람들을 위한 곳입니다. Bai Can(Ran Can 또는 Long Be 지역으로도 알려짐)은 Phu Quy 섬 동쪽에 위치한 약 1km2 면적의 산호 해변으로 Long Hai 코뮌의 Phu Long 마을 해안에서 약 300m 떨어져 있습니다. . </p><p>푸꾸이(Phu Quy) 지역 웹사이트에 따르면 이곳의 산호에는 돌산호, 식탁산호, 양배추 산호와 길게 뻗은 녹색 해초 및 다양한 다채로운 물고기가 아름다운 풍경을 만들어내는 다양한 종류의 산호가 포함되어 있습니다. </p><p>바이칸에서 다년간 투어를 조직한 경험이 있는 현지 스쿠버 다이빙 가이드는 바이칸이 해안에서 300m 떨어져 있지만 이곳의 수심은 1~3m 정도에 불과해 SUP에 적합하다고 말했다. 산호를 보기 위해 노를 젓고 다이빙을 합니다. 바이깐의 특별한 점은 밀물이 강하게 빠지는 날(음력 15일부터 17일까지)이나 바다가 건조한 날에는 산호 하나하나가 매우 아름답게 물 표면으로 떠오른다는 것입니다. 산호초 관찰 지점에 도달하려면 방문객들은 바다 밖으로 약 300m를 이동해야 합니다. 여행사에서는 SUP 패들링과 스쿠버 다이빙을 통합 투어로 통합했습니다. </p><p>손님들은 푸롱(Phu Long) 해변에서 SUP를 받고, 투어 가이드의 감독 하에 자신만의 보드를 젓고, 산호초 한가운데에 있는 뗏목 오두막에 모여 스쿠버 다이빙 체험을 시작하게 됩니다. Huynh Ka는 산호와 SUP를 보기 위해 다이빙에 참여하기 가장 좋은 시기는 매년 3월부터 8월이라고 말했습니다. 그 시간 외에는 큰 파도와 강풍을 쉽게 일으키는 거친 바다로 인해 바이칸에서의 이러한 활동이 중단되어 안전이 보장되지 않습니다. 체험에 참여하는 방문객은 SUP 보드, 패들, 구명조끼, 다이빙 고글, 스노클, 핀을 착용하게 됩니다. </p><p>다이빙을 잘하는 관광객들은 아름다운 사진을 찍기 위해 가이드에게 전문 장비를 이용해 수중 사진을 찍어달라고 부탁한다. 수영을 할 줄 모르는 분들은 보드 위에 누워서 물 속에 엎드려 산호를 감상하거나 위에서 SUP를 들고 포즈를 취할 수도 있습니다. 바닷물은 맑고 푸르다. 해안에서는 바닥에 있는 산호도 볼 수 있다. Nhi는 수영이나 다이빙을 잘하지 못하지만 지도해주신 덕분에 산호와 물고기와 함께 아름다운 사진을 많이 찍었습니다. 산호를 보기 위해 다이빙하기 전에 호흡 훈련과 구명조끼 착용 방법을 설명하고 투어 가이드의 설명을 반드시 들어야 합니다. </p><p>현재 바이칸 투어를 조직할 수 있는 허가를 받은 여행사는 7개이며, 일반 가격은 성인 1인당 250,000VND, 12세 미만 어린이 1인당 150,000VND입니다. 성수기에는 하루 평균 300~500명 정도의 손님이 SUP 체험에 참여해 산호를 관찰한다. 올해 초부터 2023년까지 푸꾸이섬에는 10,000명 이상의 관광객이 방문했는데, 주로 인근 지방, 호치민시 및 남동부 지역의 관광객이었습니다. 2024년 여름에는 방문객 수가 더 늘어날 것으로 예상됩니다.</p><p><a href=\"https://iguide.ai/\">iguide.ai</a>를 선택해 주셔서 감사합니다. 흥미진진한 경험을 함께하세요!</p>",
      "tips_ko": [
        "절대로 혼자 다이빙하지 마십시오: 상호 지원을 보장하고 안전을 증진하기 위해 항상 다이빙 파트너를 두십시오.",
        "건강 문제가 있는 경우 다이빙을 피하십시오: 감기에 걸렸거나 귀나 코가 막힌 경우 다이빙을 피하여 건강을 최우선으로 생각하십시오.",
        "다이빙 계획 및 실행: 다이빙을 신중하게 계획하고 안전한 수중 경험을 위해 계획된 경로를 따르십시오.",
        "장비를 올바르게 확인하고 사용하십시오. 다이빙 장비의 성능을 확인하고 계획된 다이빙에 적합한 장비를 사용하십시오.",
        "다이빙 전 음주 금지: 명확한 사고와 좋은 조화를 유지하기 위해 다이빙 전에 음주나 약물 사용을 피하십시오.",
        "의사와 상담하세요: 다이빙에 안전한 약물에 대해 의학적 조언을 구하고 다이빙이 건강에 어떤 영향을 미칠 수 있는지 이해하십시오.",
        "수중 위험에 주의하십시오: 다이빙 지역에 대해 숙지하고 해양 동물 및 수중 조건과 같은 잠재적인 위험에 유의하십시오.",
        "다이빙 지침 따르기: 귀의 압력 완화, 규정된 다이빙 범위 내 유지, 숨 참기 피하기 등 모든 다이빙 지침을 따르십시오.",
        "통제된 리프트를 보장하십시오: 리프트 중에 숨을 참지 말고 천천히 들어올리고 정상적인 호흡을 유지하십시오.",
        "공황 상황 처리: 수중에서 침착함을 유지하고 혼란이나 두려움이 있을 경우 파트너나 다이빙 강사의 도움을 구하십시오.",
        "동굴 다이빙 시 주의 사항: 동굴 다이빙은 매우 위험하므로 적절한 장비를 갖춘 훈련받은 다이버만 시도해야 합니다.",
        "다이빙 후 즉시 의료 조치: 다이빙 후 몸이 불편하거나 통증이 있는 경우 즉시 가까운 응급실에서 진료를 받으세요.",
        "다이빙 후 비행 제한: 감압이 필요하지 않은 다이빙 후 12시간 동안, 그리고 감압 정지가 있는 경우 최소 24시간 동안 비행을 피하십시오."
      ],
      "image_credit": [
        null,
        null,
        null,
        "",
        ""
      ]
    },
    "attribute": [
      "3284506804787709675",
      "8639308949038360891",
      "2225136807476499165",
      "6435470836449139243",
      "5221458545836706614",
      "5441279620721672894",
      "2735680195114266324",
      "3839555804285974319"
    ],
    "location": [
      {
        "province_id": 16,
        "district_id": 169
      }
    ],
    "key": "5541950095218553943",
    "list_provider_id": [
      "3037414142917850045",
      "3946042528490377245",
      "4169525067242675248"
    ],
    "code": "Cheo-SUP-va-lan-ngam-san-ho-o-dao-Phu-Quy-1710389509096",
    "s3_folder_image": "Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island",
    "deploy": false,
    "update_at": {
      "$numberLong": "1710389509096"
    },
    "title_ko": [
      "푸꾸이섬의 산호를 보기 위한 SUP 및 스노클링"
    ],
    "detail": {
      "content_vi": "<p>Bãi Cạn trên đảo Phú Quý là địa điểm cho những người yêu thích chèo SUP và lặn biển. Bãi Cạn (còn gọi là Rạn Cạn hoặc khu Lồng Bè) là một bãi san hô có diện tích khoảng 1 km2, nằm ở phía đông của đảo Phú Quý, cách bờ biển thôn Phú Long, xã Long Hải khoảng 300 m.&nbsp;</p><p>San hô ở đây bao gồm nhiều loại như san hô đá, san hô bàn, san hô bắp cải kết hợp với những thảm rong nho xanh trải dài và nhiều loài cá đủ sắc màu tạo nên khung cảnh đẹp mắt, theo trang thông tin điện tử huyện Phú Quý.&nbsp;</p><p>Một hướng dẫn viên lặn biển người bản địa đã có nhiều năm kinh nghiệm tổ chức tour ở Bãi Cạn, cho biết Bãi Cạn cách bờ 300 m nhưng mực nước ở đây chỉ sâu khoảng 1 đến 3 m, phù hợp cho hoạt động chèo SUP và lặn ngắm san hô. Điều khiến Bãi Cạn đặc biệt là vào những ngày thủy triều rút mạnh (15 tới 17 Âm lịch hàng tháng) hoặc khi tới mùa biển cạn, từng mảng san hô sẽ nổi lên mặt nước rất đẹp mắt. Để tới được điểm ngắm san hô, du khách cần di chuyển khoảng 300 m ra biển. Các công ty lữ hành đã kết hợp hình thức chèo SUP và lặn biển thành tour gộp.&nbsp;</p><p>Du khách sẽ nhận SUP từ bờ biển Phú Long, tự chèo ván với sự giám sát của hướng dẫn viên rồi tập trung lại ở các lán bè giữa bãi san hô để bắt đầu trải nghiệm lặn biển. Huỳnh Ka cho biết thời gian thích hợp nhất để tham gia lặn ngắm san hô và chèo SUP là từ <strong>tháng 3 đến tháng 8 hàng năm</strong>. Ngoài thời gian đó các hoạt động này ở Bãi Cạn sẽ ngừng do biển động dễ xuất hiện sóng to, gió lớn không đảm bảo an toàn. Du khách đến tham gia trải nghiệm sẽ được trang bị ván chèo SUP, mái chèo, áo phao, kính lặn, ống thở, chân vịt.&nbsp;</p><p>Những du khách bơi lặn giỏi sẽ được hướng dẫn viên chụp ảnh dưới nước bằng thiết bị chuyên dụng để có được những bức hình đẹp. Với những người không biết bơi có thể nằm trên ván và úp mặt xuống nước để ngắm san hô hoặc chụp tạo dáng với SUP với góc từ trên cao xuống. Nước biển trong và xanh, từ trên bờ cũng có thể nhìn thấy san hô ở dưới đáy. Không giỏi bơi lặn nhưng Nhi vẫn chụp được nhiều ảnh đẹp cùng san hô và cá do có sự hướng dẫn. Trước khi lặn ngắm san hô du khách đều được tập thở, chỉ cách mặc áo phao và được yêu cầu,tuyệt đối nghe theo hướng dẫn viên. &nbsp;</p><p>Hiện có 7 đơn vị lữ hành được cấp phép tổ chức tour ở Bãi Cạn, với mức giá chung 250.000 đồng một người lớn và 150.000 đồng một trẻ em dưới 12 tuổi. Vào mùa cao điểm, trung bình có khoảng 300-500 khách tham gia trải nghiệm chèo SUP, ngắm san hô mỗi ngày. Từ đầu năm đến 2023 tới nay đảo Phú Quý đón hơn 10.000 lượt khách du lịch, chủ yếu là du khách ở các tỉnh lân cận, TP HCM và miền Đông Nam Bộ. Dự kiến lượng khách sẽ còn tăng cao trong đợt hè năm 2024.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Bai Can on Phu Quy island is a place for people who love SUP and scuba diving. Bai Can (also known as Ran Can or Long Be area) is a coral beach with an area of ​​about 1 km2, located on the east of Phu Quy island, about 300 m from the coast of Phu Long village, Long Hai commune. </p><p>The coral here includes many types such as stone coral, table coral, cabbage coral combined with long stretches of green seaweed and many colorful fish species creating a beautiful scene. eyes, according to Phu Quy district's website. </p><p>A native scuba diving guide who has many years of experience organizing tours at Bai Can said that Bai Can is 300 meters from the shore but the water level here is only about 1 to 3 meters deep. Suitable for SUP rowing and diving to see coral. What makes Bai Can special is that on days when the tide recedes strongly (from the 15th to the 17th day of the lunar month) or when the sea is dry, each piece of coral will float to the surface of the water very beautifully. To reach the coral viewing point, visitors need to move about 300 m out to sea. Travel companies have combined SUP paddling and scuba diving into a combined tour. </p><p>Guests will receive their SUPs from Phu Long beach, paddle their own boards under the supervision of the tour guide, then gather at the raft shacks in the middle of the coral reef to begin the scuba diving experience. Huynh Ka said the best time to participate in diving to see coral and SUP is from March to August every year. Outside of that time, these activities at Bai Can will stop due to rough seas that easily cause big waves and strong winds, which does not ensure safety. Visitors participating in the experience will be equipped with SUP boards, paddles, life jackets, diving goggles, snorkel, and fins. </p><p>Tourists who are good at diving will have their guides take underwater photos using specialized equipment to get beautiful pictures. For those who don't know how to swim, they can lie on the board and face down in the water to admire the coral or pose with a SUP from above. The sea water is clear and blue, from the shore you can also see coral at the bottom. Nhi is not good at swimming or diving, but she still took many beautiful photos with coral and fish thanks to the guidance. Before diving to see coral, visitors are given breathing exercises, shown how to wear life jackets and are required to absolutely listen to the tour guide. </p><p>There are currently 7 travel agencies licensed to organize tours in Bai Can, with a general price of 250,000 VND per adult and 150,000 VND per child under 12 years old. During peak season, on average, there are about 300-500 guests participating in the SUP experience and watching coral every day. From the beginning of the year to 2023, Phu Quy island has welcomed more than 10,000 tourists, mainly tourists from neighboring provinces, Ho Chi Minh City and the Southeast region. It is expected that the number of visitors will increase in the summer of 2024.</p><p>Thank you for choosing <a href=\"https://iguide.ai/\">iguide.ai</a> to Accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/4.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/5.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/6.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/2.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/3.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/1.jpg"
      ],
      "location": [
        {
          "lat": 21.4000047,
          "long": 105.2238899
        }
      ],
      "tips_en": [
        "Never Dive Alone: ​​Always have a diving partner to ensure mutual assistance and promote safety.",
        "Avoid Diving When You Have Health Problems: Avoid diving when you have a cold or have ear or nose congestion, making your health a priority.",
        "Plan and Execute Your Dive: Plan your dive carefully and stick to the planned path for a safe underwater experience.",
        "Check and Use Your Equipment Properly: Confirm the performance of your diving equipment and use the appropriate equipment for the planned dive.",
        "Avoid Drinking Alcohol Before Diving: Avoid drinking alcohol or using drugs before diving to maintain clear thinking and good coordination.",
        "Consult Your Doctor: Seek medical advice about medications that are safe for diving and understand how diving may affect your health.",
        "Be Aware of Underwater Danger: Familiarize yourself with the diving area, be aware of potential dangers such as marine animals and underwater conditions.",
        "Follow Diving Instructions: Follow all diving instructions, including relieving ear pressure, staying within the prescribed diving range, and avoiding holding your breath.",
        "Ensure a Controlled Lift: Raise slowly and maintain normal breathing, avoiding holding your breath during the lift.",
        "Handling Panic Situations: Stay calm underwater and seek help from a partner or dive instructor in case of confusion or fear.",
        "Caution When Cave Diving: Only trained divers with appropriate equipment should attempt cave diving due to its highly dangerous nature.",
        "Medical Care Immediately After Diving: If you feel unwell or are in pain after diving, seek immediate medical attention at the nearest emergency room.",
        "Limit Flying After Diving: Avoid flying for 12 hours after a dive that does not require decompression and for at least 24 hours if there are decompression stops."
      ],
      "tips_vi": [
        "Không Bao Giờ Lặn Một Mình: Luôn luôn có một người bạn đồng hành khi lặn để đảm bảo sự giúp đỡ lẫn nhau và tăng cường an toàn.",
        "Tránh Lặn Khi Có Vấn Đề Sức Khỏe: Hạn chế việc lặn khi bị cảm lạnh hoặc bị tắc nghẽn tai hoặc mũi, ưu tiên cho sức khỏe của bạn.",
        "Lập Kế Hoạch và Thực Hiện Cuộc Lặn của Bạn: Lập kế hoạch lặn của bạn một cách cẩn thận và tuân thủ đúng con đường đã được lập kế hoạch để có một trải nghiệm dưới nước an toàn.",
        "Kiểm Tra và Sử Dụng Thiết Bị Đúng Cách: Xác nhận tính năng hoạt động của thiết bị lặn của bạn và sử dụng trang bị phù hợp cho cuộc lặn được lập kế hoạch.",
        "Tránh Uống Rượu Trước Khi Lặn: Hãy tránh uống rượu hoặc sử dụng các chất kích thích trước khi lặn để duy trì sự suy luận rõ ràng và sự phối hợp tốt.",
        "Tham Khảo Ý Kiến Bác Sĩ: Tìm kiếm lời khuyên y tế về các loại thuốc an toàn cho việc lặn và hiểu rõ cách lặn có thể ảnh hưởng đến sức khỏe của bạn.",
        "Cảnh Giác với Nguy Hiểm Dưới Nước: Hãy làm quen với khu vực lặn, nhận biết các nguy hiểm tiềm ẩn như động vật biển và điều kiện dưới nước.",
        "Tuân Theo Hướng Dẫn Khi Lặn: Tuân thủ tất cả các hướng dẫn khi lặn, bao gồm việc làm giảm áp tai, giữ mình trong phạm vi lặn được quy định và tránh kìm hơi.",
        "Đảm Bảo Sự Nâng Lên Kiểm Soát: Nâng lên một cách chậm rãi và duy trì hơi thở bình thường, tránh kìm hơi trong quá trình nâng lên.",
        "Xử Lý Tình Huống Hoảng Loạn: Giữ bình tĩnh dưới nước và tìm sự giúp đỡ từ bạn đồng hành hoặc thầy hướng dẫn lặn trong trường hợp bối rối hoặc sợ hãi.",
        "Cẩn Trọng Khi Lặn Hang: Chỉ những người lặn được đào tạo với trang thiết bị phù hợp mới nên thử sức với hoạt động lặn hang do tính chất nguy hiểm cao của nó.",
        "Chăm Sóc Y Tế Ngay Sau Khi Lặn: Nếu cảm thấy không ổn hoặc gặp đau đớn sau khi lặn, hãy tìm kiếm sự chăm sóc y tế ngay tại phòng cấp cứu gần nhất.",
        "Hạn Chế Bay Sau Khi Lặn: Hãy tránh bay trong vòng 12 giờ sau một lần lặn không cần phải giảm áp suất và ít nhất là 24 giờ nếu có các điểm dừng giảm áp suất."
      ],
      "suggested_month": [
        "Tháng 3",
        "Tháng 4",
        "Tháng 5",
        "Tháng 6",
        "Tháng 7",
        "Tháng 8"
      ],
      "information": {
        "difficulty": "1256525937334369905",
        "duration": 60,
        "when": [
          2,
          3,
          4,
          5,
          6,
          7
        ]
      },
      "content_ko": "<p>푸꾸이(Phu Quy) 섬의 바이칸(Bai Can)은 SUP와 스쿠버다이빙을 사랑하는 사람들을 위한 곳입니다. Bai Can(Ran Can 또는 Long Be 지역으로도 알려짐)은 Phu Quy 섬 동쪽에 위치한 약 1km2 면적의 산호 해변으로 Long Hai 코뮌의 Phu Long 마을 해안에서 약 300m 떨어져 있습니다. . </p><p>푸꾸이(Phu Quy) 지역 웹사이트에 따르면 이곳의 산호에는 돌산호, 식탁산호, 양배추 산호와 길게 뻗은 녹색 해초 및 다양한 다채로운 물고기가 아름다운 풍경을 만들어내는 다양한 종류의 산호가 포함되어 있습니다. </p><p>바이칸에서 다년간 투어를 조직한 경험이 있는 현지 스쿠버 다이빙 가이드는 바이칸이 해안에서 300m 떨어져 있지만 이곳의 수심은 1~3m 정도에 불과해 SUP에 적합하다고 말했다. 산호를 보기 위해 노를 젓고 다이빙을 합니다. 바이깐의 특별한 점은 밀물이 강하게 빠지는 날(음력 15일부터 17일까지)이나 바다가 건조한 날에는 산호 하나하나가 매우 아름답게 물 표면으로 떠오른다는 것입니다. 산호초 관찰 지점에 도달하려면 방문객들은 바다 밖으로 약 300m를 이동해야 합니다. 여행사에서는 SUP 패들링과 스쿠버 다이빙을 통합 투어로 통합했습니다. </p><p>손님들은 푸롱(Phu Long) 해변에서 SUP를 받고, 투어 가이드의 감독 하에 자신만의 보드를 젓고, 산호초 한가운데에 있는 뗏목 오두막에 모여 스쿠버 다이빙 체험을 시작하게 됩니다. Huynh Ka는 산호와 SUP를 보기 위해 다이빙에 참여하기 가장 좋은 시기는 매년 3월부터 8월이라고 말했습니다. 그 시간 외에는 큰 파도와 강풍을 쉽게 일으키는 거친 바다로 인해 바이칸에서의 이러한 활동이 중단되어 안전이 보장되지 않습니다. 체험에 참여하는 방문객은 SUP 보드, 패들, 구명조끼, 다이빙 고글, 스노클, 핀을 착용하게 됩니다. </p><p>다이빙을 잘하는 관광객들은 아름다운 사진을 찍기 위해 가이드에게 전문 장비를 이용해 수중 사진을 찍어달라고 부탁한다. 수영을 할 줄 모르는 분들은 보드 위에 누워서 물 속에 엎드려 산호를 감상하거나 위에서 SUP를 들고 포즈를 취할 수도 있습니다. 바닷물은 맑고 푸르다. 해안에서는 바닥에 있는 산호도 볼 수 있다. Nhi는 수영이나 다이빙을 잘하지 못하지만 지도해주신 덕분에 산호와 물고기와 함께 아름다운 사진을 많이 찍었습니다. 산호를 보기 위해 다이빙하기 전에 호흡 훈련과 구명조끼 착용 방법을 설명하고 투어 가이드의 설명을 반드시 들어야 합니다. </p><p>현재 바이칸 투어를 조직할 수 있는 허가를 받은 여행사는 7개이며, 일반 가격은 성인 1인당 250,000VND, 12세 미만 어린이 1인당 150,000VND입니다. 성수기에는 하루 평균 300~500명 정도의 손님이 SUP 체험에 참여해 산호를 관찰한다. 올해 초부터 2023년까지 푸꾸이섬에는 10,000명 이상의 관광객이 방문했는데, 주로 인근 지방, 호치민시 및 남동부 지역의 관광객이었습니다. 2024년 여름에는 방문객 수가 더 늘어날 것으로 예상됩니다.</p><p><a href=\"https://iguide.ai/\">iguide.ai</a>를 선택해 주셔서 감사합니다. 흥미진진한 경험을 함께하세요!</p>",
      "tips_ko": [
        "절대로 혼자 다이빙하지 마십시오: 상호 지원을 보장하고 안전을 증진하기 위해 항상 다이빙 파트너를 두십시오.",
        "건강 문제가 있는 경우 다이빙을 피하십시오: 감기에 걸렸거나 귀나 코가 막힌 경우 다이빙을 피하여 건강을 최우선으로 생각하십시오.",
        "다이빙 계획 및 실행: 다이빙을 신중하게 계획하고 안전한 수중 경험을 위해 계획된 경로를 따르십시오.",
        "장비를 올바르게 확인하고 사용하십시오. 다이빙 장비의 성능을 확인하고 계획된 다이빙에 적합한 장비를 사용하십시오.",
        "다이빙 전 음주 금지: 명확한 사고와 좋은 조화를 유지하기 위해 다이빙 전에 음주나 약물 사용을 피하십시오.",
        "의사와 상담하세요: 다이빙에 안전한 약물에 대해 의학적 조언을 구하고 다이빙이 건강에 어떤 영향을 미칠 수 있는지 이해하십시오.",
        "수중 위험에 주의하십시오: 다이빙 지역에 대해 숙지하고 해양 동물 및 수중 조건과 같은 잠재적인 위험에 유의하십시오.",
        "다이빙 지침 따르기: 귀의 압력 완화, 규정된 다이빙 범위 내 유지, 숨 참기 피하기 등 모든 다이빙 지침을 따르십시오.",
        "통제된 리프트를 보장하십시오: 리프트 중에 숨을 참지 말고 천천히 들어올리고 정상적인 호흡을 유지하십시오.",
        "공황 상황 처리: 수중에서 침착함을 유지하고 혼란이나 두려움이 있을 경우 파트너나 다이빙 강사의 도움을 구하십시오.",
        "동굴 다이빙 시 주의 사항: 동굴 다이빙은 매우 위험하므로 적절한 장비를 갖춘 훈련받은 다이버만 시도해야 합니다.",
        "다이빙 후 즉시 의료 조치: 다이빙 후 몸이 불편하거나 통증이 있는 경우 즉시 가까운 응급실에서 진료를 받으세요.",
        "다이빙 후 비행 제한: 감압이 필요하지 않은 다이빙 후 12시간 동안, 그리고 감압 정지가 있는 경우 최소 24시간 동안 비행을 피하십시오."
      ]
    },
    "image_credit": [
      null,
      null,
      null,
      "",
      ""
    ]
  },
  {
    "_id": {
      "$oid": "65c23f200861b57c79266e81"
    },
    "image": [
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 3.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 2.png",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 2.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 1.jpg"
    ],
    "title_vi": "Chèo thuyền kayak Vịnh Lan Hạ, Quảng Ninh",
    "title_en": "Kayaking in Lan Ha Bay, Quang Ninh",
    "data": {
      "content_vi": "<p>Chèo thuyền Kayak Vịnh Lan Hạ là một hoạt động thú vị được rất nhiều du khách lựa chọn khi đến Vịnh Lan Hạ, Cát Bà.&nbsp;</p><p>Những địa điểm nên chèo thuyền Kayak Vịnh Lan Hạ Vịnh Lan Hạ nằm ở Quảng Ninh, Việt Nam. Khu vực này có cảnh quan đẹp với những hòn đảo nhỏ, nước biển trong xanh và các mỏm đá đáng ngắm. Vịnh có diện tích hơn 7000m2 với hơn 400 hòn đảo lớn nhỏ, là địa điểm du lịch được nhiều người biết đến và ưa thích.&nbsp;</p><p>Chèo thuyền kayak trong Vịnh sẽ đưa bạn qua các cảnh quan độc đáo và tận hưởng không gian yên bình. Khi muốn chèo Kayak ở Vịnh Lan Hạ, Cát Bà, bạn có thể ghé qua các địa điểm thú vị sau: Làng nổi Cái Bèo Khi chèo thuyền Kayak tới đây, bạn sẽ có một trải nghiệm tuyệt vời, bởi làng nổi Cái Bèo được coi là một nét đẹp hiếm có tại Vịnh Lan Hạ với những ngôi nhà bè xanh đỏ nằm cạnh nhau dọc theo dòng nước.&nbsp;</p><p>Đảo Ba Trái Đào Là một trong những đảo lớn nhất của Vịnh Lan Hạ, Cát Bà, đây sẽ là một điểm chèo thuyền Kayak tuyệt vời cho bạn. Đây là địa điểm được yêu thích bởi nhiều du khách vì có thể chụp được vô vàn những bức ảnh đẹp. Đảo khỉ Đây cũng là một địa điểm thú vị để chèo thuyền Kayak Vịnh Lan Hạ. Đảo có bãi cát trắng, nước trong cùng với hàng trăm chú khỉ thân thiện với du khách.&nbsp;</p><p>Ngoài ra, bạn còn có thể ghé thăm bằng Kayak các địa điểm như hòn Chuông, đảo Nam Cát, bãi tắm Vạn Bội, …&nbsp;</p><p>Có thể thuê chèo thuyền Kayak ở đâu Vịnh Lan Hạ?&nbsp;</p><p>Hoạt động chèo thuyền Kayak Vịnh Lan Hạ khá phổ biến, nên bạn có thể dễ dàng thuê Kayak tại các địa điểm sau đây: Bến Bèo: Nếu bạn không muốn đi sâu vào trong Vịnh, sau khi mua vé vào Vịnh, bạn có thể dễ dàng thuê Kayak tại các sạp hàng bè mà không giới hạn thời gian.&nbsp;</p><p>Thuê thuyền sau khi đến đảo: Đối với những du khách muốn vào sâu trong Vịnh, có thể thuê Kayak ở đảo khỉ. Giá thuê thuyền Kayak tại Vịnh Lan Hạ Tại các bến Bèo, mức giá cho mỗi chiếc Kayak là từ 50.000 – 100.000đ và không giới hạn thời gian thuê. Giá thuê Kayak ngoài đảo khỉ chỉ với 50.000đ cho một chiếc 2 người ngồi, thời gian thuê cũng không giới hạn.&nbsp;</p><p>Lưu ý khi chèo thuyền Kayak ở Vịnh Lan Hạ Khi muốn chèo thuyền Kayak Vịnh Lan Hạ, Cát Bà, bạn cần lưu ý một số điều sau: Nên đi vào thời điểm từ tháng 4 – tháng 10, đây là lúc mà Vịnh Lan Hạ đẹp nhất và đi vào tầm sáng sớm hoặc chiều mát.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Kayaking in Lan Ha Bay is an interesting activity that many tourists choose when coming to Lan Ha Bay, Cat Ba. </p><p>Places to kayak Lan Ha Bay Lan Ha Bay is located in Quang Ninh, Vietnam. This area has beautiful landscapes with small islands, clear blue sea water and rocky outcrops worth seeing. The bay has an area of ​​more than 7,000 square meters with more than 400 large and small islands, making it a well-known and popular tourist destination. </p><p>Kayaking in the Bay will take you through unique landscapes and enjoy a peaceful atmosphere. When you want to kayak in Lan Ha Bay, Cat Ba, you can visit the following interesting places: Cai Beo floating village When kayaking here, you will have a wonderful experience, because Cai Beo floating village is considered a rare beauty in Lan Ha Bay with red and green raft houses located next to each other along the water. </p><p>Ba Trai Dao Island is one of the largest islands in Lan Ha Bay, Cat Ba, this will be a great kayaking spot for you. This is a favorite place for many tourists because it can take countless beautiful photos. Monkey Island This is also an interesting place to kayak in Lan Ha Bay. The island has white sand beaches, clear water and hundreds of monkeys friendly to tourists. </p><p>In addition, you can also visit by Kayak places such as Chuong island, Nam Cat island, Van Boi beach, ... </p><p>Where can I rent a kayak in Lan Ha Bay? </p><p>Kayaking activities in Lan Ha Bay are quite popular, so you can easily rent kayaks at the following locations: Ben Beo: If you do not want to go deep into the Bay, after buying a ticket to enter the Bay, you can Easily rent Kayaks at rafting stalls without time limit. </p><p>Rent a boat after arriving on the island: For tourists who want to go deep into the Bay, they can rent kayaks at Monkey Island. Kayak rental price at Lan Ha Bay At Beo wharves, the price for each Kayak is from 50,000 - 100,000 VND and there is no rental time limit. Kayak rental price on Monkey Island is only 50,000 VND for a 2-person kayak, with unlimited rental time. </p><p>Notes when kayaking in Lan Ha Bay When you want to kayak in Lan Ha Bay, Cat Ba, you need to note a few things: You should go from April to October, this is the time when Lan Ha Bay Best to go in the early morning or late afternoon.</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 3.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 2.png",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 2.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 1.jpg"
      ],
      "tips_en": [
        "Swimming Ability: \n\nKnow how to swim for a safer and more enjoyable SUP experience. \nGet comfortable in the water to reduce fear of falling while studying. \nPractice in shallow water if you are not a strong swimmer.",
        "Workout on Ground First: \n\nLearn the technique of standing up on hard ground before entering the water. \nMaster the action from the knee up the leg for better stability. \nBe sure to get comfortable with the technique before moving on to the water.",
        "Choose a suitable starting point:\n\nChoose peaceful, warm conditions for your first attempts.\nStarting from the sandy beach, the water is shallow for easy entry and exit.\nAvoid mud or rockfall areas, especially if you may be at risk of falling.",
        "Start in Kneeling Pose: \n\nStart in a kneeling position to get used to the feel of the plank. \nTest paddle strokes to understand the board's performance. \nSwitch to a standing position when you feel comfortable with the board on the water.",
        "Coherent Standing Up Movement: \n\nStand up coherently, repeating the practice on the ground. \nUse paddles for added stability while standing up. \nPractice standing up in the water until it becomes easy.",
        "Keep a Wide Distance: \n\nKeep your knees wide as you start in a kneeling position. \nMaintain a wide-legged stance after standing up for stability. \nAvoid moving your feet too close together to improve balance.",
        "Standing in the Middle: \n\nStand in the center of the plank. \nClamp the foot through the center grip for optimal balance. \nKeep your knees flexible, not locked, for flexibility.",
        "How to Hold the Oar Correctly: \n\nHold the paddle properly with the bend facing you. \nAvoid holding the paddle backwards to achieve effective strokes. \nGrasp the oar with one hand at the top and the other hand at hip height on the oar handle.",
        "Maintaining Momentum:\n\nPut the paddle in the water immediately after standing up.\nAlways move to enhance stability and balance.\nUse the paddle as an element of balance when standing still.",
        "Using the Lanyard: \n\nPull the strap to the ankle or calf to prevent the board from slipping. \nMake sure the fastening is tight to avoid losing the board in case of a fall. \nPrioritize safety by keeping the board nearby at all times.",
        "Learn to fall:\n\nPredicting falls during learning.\nPractice falling away from the board to avoid injury.\nHold the board tightly to avoid losing it in the water.",
        "Climb back up the board: \n\nPractice climbing back up the board until it becomes easy. \nGrasp the straps and far edge, kick your feet and pull yourself up to the board. \nSecure personal items, such as PFDs, to prevent loss during a fall.",
        "Use long, straight strokes instead of hitting the water.\nReach forward, place the bar down, and pull it back each time.\nActivate your abdominal and upper body muscles for effective rowing.",
        "Look forward, not down: \n\nFocus your eyes on the water and horizon to improve balance. \nAvoid constantly looking down at your feet while rowing.",
        "Relaxation is key: \n\nKeep your body relaxed with flexible legs and knees. \nAdapt to the movement of the water by allowing your knees to move with the waves. \nEnjoy the experience and rest if necessary.",
        "Learn How to Row: \n\nImprove your skills by learning basic rowing strokes. \nProficient in steering, turning, supporting and stopping the boat. \nSeek professional guidance to develop your skills effectively.",
        "Practice Bracing Technique:\n\nFamiliar with using bracing techniques to regain balance.\nLearn simple fending methods to handle situations that are easy to tip over.\nLook for references for more guidance on shoring techniques.",
        "Check the Weather Forecast: \n\nPrioritize safety by checking the weather forecast before heading out. \nConsider temperature, wind speed and storm risk. \nAvoid strong winds and thunderstorms, especially over open waters.",
        "Prepare for Wind and Waves: \n\nPaddle in a position using your knees in strong winds to maintain stability. \nFace the waves head-on to maintain stability. \nAdapt posture based on wind and wave conditions.",
        "Wear Appropriately: \n\nConsider air and water temperature when dressing. \nAvoid catching a cold by dressing appropriately for cold conditions. \nPrioritize safety with appropriate clothing choices.",
        "Wear personal life jackets (PFD - Personal Flotation Devices) / Life jackets: \n\nChoose a comfortable life jacket to ensure safety, especially in difficult conditions. \nOpt for an inflatable life jacket for a lightweight option. \nPrioritize safety in diverse water conditions.",
        "Learn a lesson or two: \n\nInvest in lessons for effective skill development. \nSeek guidance from experienced friends or professional coaches. \nGet valuable information to enhance your SUP experience.",
        "Practice regularly: \n\nPractice windsurfing regularly to build confidence. \nExperiment with different boards to understand the variation. \nGain experience with inflatable and hardboards for diverse conditions.",
        "Using a Quality Rowing Rod: \n\nInvest in a lightweight, well-designed paddle that feels comfortable. \nConsider the rowing tree as an important link to water. \nExperience better performance and reduced fatigue with a quality rower."
      ],
      "tips_vi": [
        "Khả Năng Bơi Lội: \n\nBiết bơi lội để có trải nghiệm SUP an toàn và thú vị hơn. \nCảm thấy thoải mái trong nước để giảm sợ rơi khi học. \nTập luyện ở nước cạn nếu bạn không phải là người bơi giỏi.",
        "Tập Luyện Trên Mặt Đất Trước: \n\nHọc kỹ thuật đứng lên trên mặt đất cứng trước khi vào nước. \nThạo hành động từ đầu gối lên chân để có sự ổn định tốt hơn. \nChắc chắn thoải mái với kỹ thuật trước khi chuyển sang nước.",
        "Chọn Điểm Xuất Phát Phù Hợp:\n\nChọn điều kiện yên bình, ấm áp cho những lần thử đầu tiên của bạn.\nXuất phát từ bãi biển cát, nước nông để dễ dàng vào và ra.\nTránh các khu vực bùn đất hoặc đá lở, đặc biệt là nếu bạn có thể gặp nguy cơ ngã.",
        "Bắt đầu ở Tư Thế Chân Gối: \n\nBắt đầu ở tư thế chân gối để làm quen với cảm giác của tấm ván. \nThử nghiệm các cú đánh mái chèo để hiểu về hiệu suất của tấm ván. \nChuyển sang tư thế đứng khi cảm thấy thoải mái với tấm ván trên mặt nước.",
        "Chuyển Động Đứng Lên Mạch Lạc: \n\nĐứng lên một cách mạch lạc, lặp lại việc thực hành trên mặt đất. \nSử dụng mái chèo để tăng thêm sự ổn định trong quá trình đứng lên. \nThực hành đứng lên trên mặt nước cho đến khi trở nên dễ dàng.",
        "Giữ Khoảng Cách Rộng Rãi: \n\nGiữ đầu gối rộng khi bắt đầu ở tư thế quỳ. \nDuy trì tư thế chân rộng sau khi đứng lên để ổn định. \nTránh di chuyển chân quá gần nhau để cải thiện sự cân bằng.",
        "Đứng Ở Giữa: \n\nĐứng ở trung tâm của tấm ván. \nKẹp chân qua phần cầm giữ ở giữa để có sự cân bằng tối ưu. \nGiữ đầu gối linh hoạt, không khóa chặt, để linh hoạt.",
        "Cách Cầm Chèo Đúng: \n\nCầm chèo đúng cách với góc uốn hướng về bạn. \nTránh cầm chèo ngược lại để đạt được những đường đột hiệu quả. \nNắm chèo với một tay ở phía trên và tay còn lại ở độ cao của hông trên cán chèo.",
        "Duy trì Động Lượng:\n\nĐưa chèo vào nước ngay sau khi đứng lên.\nLuôn di chuyển để tăng cường sự ổn định và cân bằng.\nSử dụng chèo như một yếu tố giữ thăng bằng khi đứng yên.",
        "Sử dụng Dây Buộc: \n\nKéo dây buộc vào mắc cá hay chân bắp chân để tránh việc bảng trượt đi. \nĐảm bảo việc buộc chặt để tránh mất bảng trong trường hợp ngã. \nƯu tiên an toàn bằng cách giữ bảng ở gần bất kỳ lúc nào.",
        "Học cách ngã:\n\nDự đoán việc ngã trong quá trình học.\nTập luyện cách ngã ra xa khỏi bảng để tránh bị thương tổn.\nGiữ chặt ván để tránh mất nó trong nước.",
        "Leo lên lại bảng: \n\nTập luyện leo lên lại bảng cho đến khi trở nên dễ dàng. \nNắm chặt quai và mép xa, đạp chân và kéo mình lên bảng. \nCố định các vật dụng cá nhân, như PFDs, để tránh mất mát trong quá trình ngã.",
        "Sử dụng những cú chèo dài, thẳng thay vì đâm vào nước.\nChạm tay ra phía trước, đặt bản đòn xuống, và kéo nó lại mỗi lần đánh.\nKích hoạt cơ bụng và cơ thể trên để đạt hiệu quả khi chèo.",
        "Nhìn về phía trước, không nhìn xuống: \n\nTập trung mắt vào mặt nước và đường chân trời để cải thiện sự cân bằng. \nTránh liên tục nhìn xuống chân của bạn khi chèo.",
        "Sự thư giãn là chìa khóa: \n\nGiữ cơ thể thư giãn với đôi chân và đầu gối linh hoạt. \nThích nghi với sự chuyển động của nước bằng cách cho phép đầu gối linh hoạt theo sóng. \nThưởng thức trải nghiệm và nghỉ ngơi nếu cần thiết.",
        "Học Cách Chèo: \n\nNâng cao trình độ bằng cách học các cú đánh chèo cơ bản. \nThạo việc lái, xoay, chống đỡ và dừng thuyền. \nTìm kiếm sự hướng dẫn chuyên nghiệp để phát triển kỹ năng một cách hiệu quả.",
        "Luyện tập Kỹ thuật Bracing:\n\nQuen thuộc với việc sử dụng kỹ thuật bracing để lấy lại thăng bằng.\nHọc các phương pháp chống đỡ đơn giản để xử lý tình huống dễ lật.\nTìm kiếm tài liệu tham khảo để có thêm hướng dẫn về kỹ thuật chống đỡ.",
        "Kiểm Tra Dự Báo Thời Tiết: \n\nƯu tiên an toàn bằng cách kiểm tra dự báo thời tiết trước khi ra ngoài. \nXem xét nhiệt độ, tốc độ gió và nguy cơ bão. \nTránh gió mạnh và sấm sét, đặc biệt là trên các vùng nước mở.",
        "Chuẩn Bị Cho Gió Và Sóng: \n\nChèo trong tư thế sử dụng đầu gối trong gió mạnh để giữ ổn định. \nĐối mặt với sóng trực diện để duy trì sự ổn định. \nThích ứng tư thế dựa trên điều kiện gió và sóng.",
        "Mặc Phù Hợp: \n\nXem xét nhiệt độ không khí và nước khi mặc quần áo. \nTránh trường hợp cảm lạnh bằng cách mặc phù hợp cho điều kiện lạnh. \nƯu tiên an toàn với sự lựa chọn quần áo thích hợp.",
        "Mang áo phao cá nhân (PFD - Personal Flotation Devices) / Áo phao cứu sinh: \n\nChọn một chiếc áo phao thoải mái để đảm bảo an toàn, đặc biệt trong điều kiện khó khăn. \nLựa chọn áo phao có thể thổi phồng để có một lựa chọn gọn nhẹ. \nƯu tiên an toàn trong các điều kiện nước đa dạng.",
        "Học một hoặc hai bài học: \n\nĐầu tư vào các bài học để phát triển kỹ năng hiệu quả. \nTìm kiếm sự hướng dẫn từ những người bạn có kinh nghiệm hoặc các huấn luyện viên chuyên nghiệp. \nNhận được những thông tin quý báu để nâng cao trải nghiệm SUP của bạn.",
        "Thường xuyên Luyện tập: \n\nThực hành lướt ván đinh quảng thường xuyên để xây dựng lòng tự tin. \nThử nghiệm với các loại ván khác nhau để hiểu rõ sự biến đổi. \nThu thập kinh nghiệm với ván bơm hơi và ván cứng cho các điều kiện đa dạng.",
        "Sử dụng Một Cây Chèo Chất Lượng: \n\nĐầu tư vào một cây chèo nhẹ, thiết kế tốt để cảm thấy thoải mái. \nXem xét cây chèo là một liên kết quan trọng đến nước. \nTrải nghiệm hiệu quả tốt hơn và giảm mệt mỏi với một cây chèo chất lượng."
      ],
      "suggested_month": [
        "Tháng 4",
        "Tháng 5",
        "Tháng 6",
        "Tháng 7",
        "Tháng 8",
        "Tháng 9",
        "Tháng 10"
      ],
      "information": {
        "difficulty": "5296875141027534703",
        "duration": 60,
        "when": [
          3,
          4,
          5,
          6,
          7,
          8,
          9
        ]
      },
      "content_ko": "<p>란하베이에서의 카약킹은 많은 관광객들이 깟바주 란하베이에 올 때 선택하는 흥미로운 활동입니다. </p><p>카약 장소 Lan Ha Bay Lan Ha Bay는 베트남 Quang Ninh에 위치하고 있습니다. 이 지역은 작은 섬들과 맑고 푸른 바닷물, 볼만한 암석 노두 등 아름다운 풍경을 자랑합니다. 만의 면적은 7,000제곱미터가 넘고 크고 작은 400개 이상의 섬이 있어 유명하고 인기 있는 관광지이다. </p><p>베이에서 카약을 타면 독특한 풍경을 감상하고 평화로운 분위기를 즐길 수 있습니다. Cat Ba의 Lan Ha Bay에서 카약을 즐기고 싶다면 다음과 같은 흥미로운 장소를 방문할 수 있습니다. Cai Beo 수상 마을 여기서 카약을 타면 멋진 경험을 하게 될 것입니다. 왜냐하면 Cai Beo 수상 마을은 Lan Ha Bay에서 보기 드문 아름다움으로 간주되기 때문입니다. 빨간색과 녹색 뗏목 집이 물을 따라 나란히 위치해 있습니다. </p><p>Ba Trai Dao Island는 Cat Ba의 Lan Ha Bay에서 가장 큰 섬 중 하나이며, 이곳은 카약을 즐기기에 좋은 장소가 될 것입니다. 이곳은 수많은 아름다운 사진을 찍을 수 있기 때문에 많은 관광객들이 즐겨찾는 장소입니다. 원숭이 섬 이곳은 란하베이(Lan Ha Bay)에서 카약을 탈 수 있는 흥미로운 장소이기도 합니다. 섬에는 백사장, 맑은 물, 관광객에게 친숙한 수백 마리의 원숭이가 있습니다. </p><p>또한 Chuong 섬, Nam Cat 섬, Van Boi 해변 등 카약 장소를 방문할 수도 있습니다. </p><p>란하베이에서는 어디에서 카약을 빌릴 수 있나요? </p><p>란하 베이에서의 카약 활동은 인기가 높기 때문에 다음 위치에서 쉽게 카약을 빌릴 수 있습니다. 벤 베오: 베이 깊숙이 들어가고 싶지 않다면 베이 입장권을 구매한 후 카약을 쉽게 빌릴 수 있습니다. 래프팅 장소에서는 시간 제한이 없습니다. </p><p>섬 도착 후 보트 대여: 만 깊숙이 들어가고 싶은 관광객은 원숭이섬에서 카약을 대여할 수 있습니다. Lan Ha Bay의 카약 대여 가격 Beo 부두의 카약 가격은 50,000~100,000VND이며 대여 시간 제한은 없습니다. 원숭이 섬의 카약 대여 가격은 2인용 카약의 경우 VND 50,000이며 대여 시간은 무제한입니다. </p><p>Lan Ha Bay에서 카약을 탈 때 주의 사항 Cat Ba의 Lan Ha Bay에서 카약을 타려면 몇 가지 사항에 유의해야 합니다. 4월부터 10월까지 가야 합니다. 이때는 Lan Ha Bay가 이른 시간에 가는 것이 가장 좋습니다. 아침이나 늦은 오후.</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "수영 능력: \n\n보다 안전하고 즐거운 SUP 경험을 위해 수영하는 방법을 알아보세요. \n공부하는 동안 넘어지는 것에 대한 두려움을 줄이기 위해 물 속에서 편안하게 지내십시오. \n수영에 능숙하지 않다면 얕은 물에서 연습하세요.",
        "지상 우선 운동: \n\n물에 들어가기 전에 딱딱한 땅에서 일어서는 기술을 배워보세요. \n더 나은 안정성을 위해 무릎부터 다리까지 동작을 마스터하세요. \n물로 이동하기 전에 기술에 익숙해지도록 하세요.",
        "적절한 시작점을 선택하십시오.\n\n첫 번째 시도에서는 평화롭고 따뜻한 환경을 선택하세요.\n백사장부터 시작해 수심이 얕아 출입이 용이하다.\n특히 넘어질 위험이 있는 경우 진흙이나 낙석 지역을 피하십시오.",
        "무릎을 꿇은 자세로 시작하세요: \n\n플랭크의 느낌에 익숙해지려면 무릎을 꿇은 자세로 시작하세요. \n보드 성능을 이해하려면 패들 스트로크를 테스트하세요. \n물 위에서 보드를 사용하는 것이 편안하다고 느끼면 서있는 자세로 전환하십시오.",
        "일관된 일어서기 운동: \n\n일관되게 일어서서 바닥에서 연습을 반복합니다. \n일어서는 동안 안정성을 높이려면 패들을 사용하십시오. \n쉬워질 때까지 물 위에 서서 연습하세요.",
        "넓은 거리를 유지하세요: \n\n무릎을 꿇은 자세로 시작할 때 무릎을 넓게 유지하십시오. \n안정을 위해 일어선 후 다리를 넓게 벌린 자세를 유지하세요. \n균형을 개선하려면 발을 너무 가깝게 움직이지 마십시오.",
        "중앙에 서기: \n\n판자의 중앙에 서십시오. \n최적의 균형을 위해 중앙 그립을 통해 발을 고정하십시오. \n유연성을 위해 무릎을 잠기지 않고 유연하게 유지하십시오.",
        "노를 올바르게 잡는 방법: \n\n구부러진 부분이 자신을 향하도록 패들을 올바르게 잡습니다. \n효과적인 스트로크를 얻으려면 패들을 뒤로 잡지 마십시오. \n한 손으로 노 손잡이를 잡고 다른 손으로 엉덩이 높이에서 노를 잡습니다.",
        "추진력 유지:\n\n일어서자마자 패들을 물에 담그십시오.\n항상 안정성과 균형을 높이기 위해 움직입니다.\n가만히 서 있을 때 패들을 균형의 요소로 사용하십시오.",
        "끈 사용: \n\n보드가 미끄러지는 것을 방지하기 위해 스트랩을 발목이나 종아리 쪽으로 잡아당깁니다. \n추락 시 보드가 손실되지 않도록 단단히 고정되었는지 확인하십시오. \n보드를 항상 가까이에 두어 안전을 최우선으로 생각하세요.",
        "넘어지는 법을 배우세요:\n\n학습 중 낙상을 예측합니다.\n부상을 방지하기 위해 보드에서 떨어지는 연습을 하세요.\n보드가 물에 빠지지 않도록 단단히 잡으십시오.",
        "보드 위로 다시 올라갑니다. \n\n쉬워질 때까지 보드 위로 올라가는 연습을 하세요. \n스트랩과 먼 가장자리를 잡고 발을 차고 보드 위로 몸을 끌어당깁니다. \n추락 시 분실을 방지하기 위해 PFD와 같은 개인 물품을 안전하게 보관하십시오.",
        "물에 부딪히는 대신 길고 곧은 스트로크를 사용하십시오.\n앞으로 손을 뻗어 바를 아래로 내리고 매번 뒤로 당깁니다.\n효과적인 로잉을 위해서는 복부와 상체 근육을 활성화하세요.",
        "아래가 아닌 앞을 바라보십시오. \n\n균형을 개선하려면 물과 수평선에 눈을 집중하십시오. \n노를 젓는 동안 끊임없이 발을 내려다보는 것을 피하십시오.",
        "휴식이 핵심입니다: \n\n유연한 다리와 무릎으로 몸을 편안하게 유지하세요. \n무릎을 파도와 함께 움직여 물의 움직임에 적응하세요. \n경험을 즐기고 필요한 경우 휴식을 취하십시오.",
        "로잉 방법 알아보기: \n\n기본적인 조정 스트로크를 학습하여 기술을 향상시키세요. \n배를 조종하고, 돌리고, 지지하고 멈추는 데 능숙합니다. \n기술을 효과적으로 개발하려면 전문가의 지도를 받으세요.",
        "버팀대 기술 연습:\n\n균형을 회복하기 위해 버팀대 기술을 사용하는 데 익숙합니다.\n넘어지기 쉬운 상황을 처리하는 간단한 방어 방법을 알아보세요.\n버팀목 기술에 대한 자세한 지침은 참고 자료를 찾아보세요.",
        "일기 예보를 확인하세요: \n\n출발 전 일기예보를 확인하여 안전을 최우선으로 생각하세요. \n온도, 풍속, 폭풍 위험을 고려하십시오. \n특히 해상에서는 강한 바람과 뇌우를 피하십시오.",
        "바람과 파도에 대비하세요: \n\n강한 바람 속에서도 무릎을 사용하여 안정성을 유지하는 자세로 노를 젓습니다. \n안정성을 유지하기 위해 파도를 정면으로 마주하세요. \n바람과 파도 조건에 따라 자세를 조정합니다.",
        "적절하게 착용하십시오: \n\n옷을 입을 때 공기와 물의 온도를 고려하십시오. \n추운 날씨에 맞게 옷을 입혀 감기에 걸리지 않도록 하세요. \n적절한 복장 선택으로 안전을 최우선으로 생각하세요.",
        "개인 구명조끼(PFD - Personal Floating Devices)를 착용하세요. / 구명조끼: \n\n특히 어려운 상황에서도 안전을 보장하려면 편안한 구명조끼를 선택하세요. \n가벼운 옵션을 원하시면 팽창식 구명조끼를 선택하세요. \n다양한 수질 조건에서 안전을 최우선으로 생각하세요.",
        "한두 가지 교훈을 배우십시오. \n\n효과적인 기술 개발을 위해 수업에 투자하세요. \n경험이 풍부한 친구나 전문 코치에게 지도를 받으세요. \nSUP 경험을 향상시키는 데 도움이 되는 귀중한 정보를 얻으세요.",
        "정기적으로 연습하세요: \n\n자신감을 키우기 위해 정기적으로 윈드서핑을 연습하세요. \n변형을 이해하기 위해 다양한 보드로 실험해 보세요. \n다양한 조건에 맞는 공기주입식 및 하드보드에 대한 경험을 쌓으세요.",
        "고품질 조정 막대 사용: \n\n편안한 느낌을 주는 가볍고 잘 디자인된 패들에 투자하세요. \n조정나무를 물과의 중요한 연결고리로 생각하십시오. \n고품질 로잉머신으로 더 나은 성능과 피로 감소를 경험해 보세요."
      ],
      "image_credit": [
        "",
        "",
        "",
        ""
      ],
      "location_vi": [
        {
          "lat": 21.4140704,
          "long": 107.73823462969936
        }
      ]
    },
    "attribute": [
      "6768436352433234920",
      "8639308949038360891",
      "2225136807476499165",
      "6435470836449139243",
      "5296875141027534703",
      "2735680195114266324",
      "3839555804285974319"
    ],
    "location": [
      {
        "province_id": 29,
        "district_id": 333
      }
    ],
    "key": "6590007827604842619",
    "list_provider_id": [
      "3037414142917850045",
      "3946042528490377245",
      "4169525067242675248"
    ],
    "code": "Cheo-thuyen-kayak-Vinh-Lan-Ha-Quang-Ninh-1712717997612",
    "s3_folder_image": "Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay",
    "deploy": true,
    "update_at": {
      "$numberLong": "1712717997612"
    },
    "title_ko": "꽝닌(Quang Ninh) 란하베이(Lan Ha Bay)에서 카약 타기",
    "image_credit": [
      "",
      "",
      "",
      ""
    ],
    "detail": {
      "content_vi": "<p>Chèo thuyền Kayak Vịnh Lan Hạ là một hoạt động thú vị được rất nhiều du khách lựa chọn khi đến Vịnh Lan Hạ, Cát Bà.&nbsp;</p><p>Những địa điểm nên chèo thuyền Kayak Vịnh Lan Hạ Vịnh Lan Hạ nằm ở Quảng Ninh, Việt Nam. Khu vực này có cảnh quan đẹp với những hòn đảo nhỏ, nước biển trong xanh và các mỏm đá đáng ngắm. Vịnh có diện tích hơn 7000m2 với hơn 400 hòn đảo lớn nhỏ, là địa điểm du lịch được nhiều người biết đến và ưa thích.&nbsp;</p><p>Chèo thuyền kayak trong Vịnh sẽ đưa bạn qua các cảnh quan độc đáo và tận hưởng không gian yên bình. Khi muốn chèo Kayak ở Vịnh Lan Hạ, Cát Bà, bạn có thể ghé qua các địa điểm thú vị sau: Làng nổi Cái Bèo Khi chèo thuyền Kayak tới đây, bạn sẽ có một trải nghiệm tuyệt vời, bởi làng nổi Cái Bèo được coi là một nét đẹp hiếm có tại Vịnh Lan Hạ với những ngôi nhà bè xanh đỏ nằm cạnh nhau dọc theo dòng nước.&nbsp;</p><p>Đảo Ba Trái Đào Là một trong những đảo lớn nhất của Vịnh Lan Hạ, Cát Bà, đây sẽ là một điểm chèo thuyền Kayak tuyệt vời cho bạn. Đây là địa điểm được yêu thích bởi nhiều du khách vì có thể chụp được vô vàn những bức ảnh đẹp. Đảo khỉ Đây cũng là một địa điểm thú vị để chèo thuyền Kayak Vịnh Lan Hạ. Đảo có bãi cát trắng, nước trong cùng với hàng trăm chú khỉ thân thiện với du khách.&nbsp;</p><p>Ngoài ra, bạn còn có thể ghé thăm bằng Kayak các địa điểm như hòn Chuông, đảo Nam Cát, bãi tắm Vạn Bội, … Có thể thuê chèo thuyền Kayak ở đâu Vịnh Lan Hạ? Hoạt động chèo thuyền Kayak Vịnh Lan Hạ khá phổ biến, nên bạn có thể dễ dàng thuê Kayak tại các địa điểm sau đây: Bến Bèo: Nếu bạn không muốn đi sâu vào trong Vịnh, sau khi mua vé vào Vịnh, bạn có thể dễ dàng thuê Kayak tại các sạp hàng bè mà không giới hạn thời gian.&nbsp;</p><p>Thuê thuyền sau khi đến đảo: Đối với những du khách muốn vào sâu trong Vịnh, có thể thuê Kayak ở đảo khỉ. Giá thuê thuyền Kayak tại Vịnh Lan Hạ Tại các bến Bèo, mức giá cho mỗi chiếc Kayak là từ 50.000 – 100.000đ và không giới hạn thời gian thuê. Giá thuê Kayak ngoài đảo khỉ chỉ với 50.000đ cho một chiếc 2 người ngồi, thời gian thuê cũng không giới hạn.&nbsp;</p><p>Lưu ý khi chèo thuyền Kayak ở Vịnh Lan Hạ Khi muốn chèo thuyền Kayak Vịnh Lan Hạ, Cát Bà, bạn cần lưu ý một số điều sau: Nên đi vào thời điểm từ tháng 4 – tháng 10, đây là lúc mà Vịnh Lan Hạ đẹp nhất và đi vào tầm sáng sớm hoặc chiều mát.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Kayaking in Lan Ha Bay is an interesting activity that many tourists choose when coming to Lan Ha Bay, Cat Ba. </p><p>Places to kayak Lan Ha Bay Lan Ha Bay is located in Quang Ninh, Vietnam. This area has beautiful landscapes with small islands, clear blue sea water and rocky outcrops worth seeing. The bay has an area of ​​more than 7,000 square meters with more than 400 large and small islands, making it a well-known and popular tourist destination. </p><p>Kayaking in the Bay will take you through unique landscapes and enjoy a peaceful atmosphere. When you want to kayak in Lan Ha Bay, Cat Ba, you can visit the following interesting places: Cai Beo floating village When kayaking here, you will have a wonderful experience, because Cai Beo floating village is considered a rare beauty in Lan Ha Bay with red and green raft houses located next to each other along the water. </p><p>Ba Trai Dao Island is one of the largest islands in Lan Ha Bay, Cat Ba, this will be a great kayaking spot for you. This is a favorite place for many tourists because it can take countless beautiful photos. Monkey Island This is also an interesting place to kayak in Lan Ha Bay. The island has white sand beaches, clear water and hundreds of monkeys friendly to tourists. </p><p>In addition, you can also visit by Kayak places such as Chuong island, Nam Cat island, Van Boi beach, etc. Where can you rent a kayak in Lan Ha Bay? Kayaking activities in Lan Ha Bay are quite popular, so you can easily rent kayaks at the following locations: Ben Beo: If you do not want to go deep into the Bay, after buying a ticket to enter the Bay, you can Easily rent Kayaks at rafting stalls without time limit. </p><p>Rent a boat after arriving on the island: For tourists who want to go deep into the Bay, they can rent kayaks at Monkey Island. Kayak rental price at Lan Ha Bay At Beo wharves, the price for each Kayak is from 50,000 - 100,000 VND and there is no rental time limit. Kayak rental price on Monkey Island is only 50,000 VND for a 2-person kayak, with unlimited rental time. </p><p>Notes when kayaking in Lan Ha Bay When you want to kayak in Lan Ha Bay, Cat Ba, you need to note a few things: You should go from April to October, this is the time when Lan Ha Bay Best to go in the early morning or late afternoon.</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 3.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 2.png",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 2.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-Kayak-Lan-Ha-Bay/kayak lan ha 1.jpg"
      ],
      "tips_en": [
        "Swimming Ability: \n\nKnow how to swim for a safer and more enjoyable SUP experience. \nGet comfortable in the water to reduce fear of falling while studying. \nPractice in shallow water if you are not a strong swimmer.",
        "Workout on Ground First: \n\nLearn the technique of standing up on hard ground before entering the water. \nMaster the action from the knee up the leg for better stability. \nBe sure to get comfortable with the technique before moving on to the water.",
        "Choose a suitable starting point:\n\nChoose peaceful, warm conditions for your first attempts.\nStarting from the sandy beach, the water is shallow for easy entry and exit.\nAvoid mud or rockfall areas, especially if you may be at risk of falling.",
        "Start in Kneeling Pose: \n\nStart in a kneeling position to get used to the feel of the plank. \nTest paddle strokes to understand the board's performance. \nSwitch to a standing position when you feel comfortable with the board on the water.",
        "Coherent Standing Up Movement: \n\nStand up coherently, repeating the practice on the ground. \nUse paddles for added stability while standing up. \nPractice standing up in the water until it becomes easy.",
        "Keep a Wide Distance: \n\nKeep your knees wide as you start in a kneeling position. \nMaintain a wide-legged stance after standing up for stability. \nAvoid moving your feet too close together to improve balance.",
        "Standing in the Middle: \n\nStand in the center of the plank. \nClamp the foot through the center grip for optimal balance. \nKeep your knees flexible, not locked, for flexibility.",
        "How to Hold the Oar Correctly: \n\nHold the paddle properly with the bend facing you. \nAvoid holding the paddle backwards to achieve effective strokes. \nGrip the oar with one hand at the top and the other hand at hip height on the oar handle.",
        "Maintaining Momentum:\n\nPut the paddle in the water immediately after standing up.\nAlways move to enhance stability and balance.\nUse the paddle as an element of balance when standing still.",
        "Using the Lanyard: \n\nPull the strap to the ankle or calf to prevent the board from slipping. \nMake sure the fastening is tight to avoid losing the board in case of a fall. \nPrioritize safety by keeping the board nearby at all times.",
        "Learn to fall:\n\nPredicting falls during learning.\nPractice falling away from the board to avoid injury.\nHold the board tightly to avoid losing it in the water.",
        "Climb back up the board: \n\nPractice climbing back up the board until it becomes easy. \nGrasp the straps and far edge, kick your feet and pull yourself up to the board. \nSecure personal items, such as PFDs, to prevent loss during a fall.",
        "Use long, straight strokes instead of hitting the water.\nReach forward, place the bar down, and pull it back each time.\nActivate your abdominal and upper body muscles for effective rowing.",
        "Look forward, not down: \n\nFocus your eyes on the water and horizon to improve balance. \nAvoid constantly looking down at your feet while rowing.",
        "Relaxation is key: \n\nKeep your body relaxed with flexible legs and knees. \nAdapt to the movement of the water by allowing your knees to move with the waves. \nEnjoy the experience and rest if necessary.",
        "Learn How to Row: \n\nImprove your skills by learning basic rowing strokes. \nProficient in steering, turning, supporting and stopping the boat. \nSeek professional guidance to develop your skills effectively.",
        "Practice Bracing Technique:\n\nFamiliar with using bracing techniques to regain balance.\nLearn simple fending methods to handle situations that are easy to tip over.\nLook for references for more guidance on shoring techniques.",
        "Check the Weather Forecast: \n\nPrioritize safety by checking the weather forecast before heading out. \nConsider temperature, wind speed and storm risk. \nAvoid strong winds and thunderstorms, especially over open waters.",
        "Prepare for Wind and Waves: \n\nPaddle in a position using your knees in strong winds to maintain stability. \nFace the waves head-on to maintain stability. \nAdapt posture based on wind and wave conditions.",
        "Wear Appropriately: \n\nConsider air and water temperature when dressing. \nAvoid catching a cold by dressing appropriately for cold conditions. \nPrioritize safety with appropriate clothing choices.",
        "Wear personal life jackets (PFD - Personal Flotation Devices) / Life jackets: \n\nChoose a comfortable life jacket to ensure safety, especially in difficult conditions. \nOpt for an inflatable life jacket for a lightweight option. \nPrioritize safety in diverse water conditions.",
        "Learn a lesson or two: \n\nInvest in lessons for effective skill development. \nSeek guidance from experienced friends or professional coaches. \nGet valuable information to enhance your SUP experience.",
        "Practice regularly: \n\nPractice windsurfing regularly to build confidence. \nExperiment with different boards to understand the variation. \nGain experience with inflatable and hardboards for diverse conditions.",
        "Using a Quality Rowing Rod: \n\nInvest in a lightweight, well-designed paddle that feels comfortable. \nConsider the rowing tree as an important link to water. \nExperience better performance and reduced fatigue with a quality rower."
      ],
      "tips_vi": [
        "Khả Năng Bơi Lội: \n\nBiết bơi lội để có trải nghiệm SUP an toàn và thú vị hơn. \nCảm thấy thoải mái trong nước để giảm sợ rơi khi học. \nTập luyện ở nước cạn nếu bạn không phải là người bơi giỏi.",
        "Tập Luyện Trên Mặt Đất Trước: \n\nHọc kỹ thuật đứng lên trên mặt đất cứng trước khi vào nước. \nThạo hành động từ đầu gối lên chân để có sự ổn định tốt hơn. \nChắc chắn thoải mái với kỹ thuật trước khi chuyển sang nước.",
        "Chọn Điểm Xuất Phát Phù Hợp:\n\nChọn điều kiện yên bình, ấm áp cho những lần thử đầu tiên của bạn.\nXuất phát từ bãi biển cát, nước nông để dễ dàng vào và ra.\nTránh các khu vực bùn đất hoặc đá lở, đặc biệt là nếu bạn có thể gặp nguy cơ ngã.",
        "Bắt đầu ở Tư Thế Chân Gối: \n\nBắt đầu ở tư thế chân gối để làm quen với cảm giác của tấm ván. \nThử nghiệm các cú đánh mái chèo để hiểu về hiệu suất của tấm ván. \nChuyển sang tư thế đứng khi cảm thấy thoải mái với tấm ván trên mặt nước.",
        "Chuyển Động Đứng Lên Mạch Lạc: \n\nĐứng lên một cách mạch lạc, lặp lại việc thực hành trên mặt đất. \nSử dụng mái chèo để tăng thêm sự ổn định trong quá trình đứng lên. \nThực hành đứng lên trên mặt nước cho đến khi trở nên dễ dàng.",
        "Giữ Khoảng Cách Rộng Rãi: \n\nGiữ đầu gối rộng khi bắt đầu ở tư thế quỳ. \nDuy trì tư thế chân rộng sau khi đứng lên để ổn định. \nTránh di chuyển chân quá gần nhau để cải thiện sự cân bằng.",
        "Đứng Ở Giữa: \n\nĐứng ở trung tâm của tấm ván. \nKẹp chân qua phần cầm giữ ở giữa để có sự cân bằng tối ưu. \nGiữ đầu gối linh hoạt, không khóa chặt, để linh hoạt.",
        "Cách Cầm Chèo Đúng: \n\nCầm chèo đúng cách với góc uốn hướng về bạn. \nTránh cầm chèo ngược lại để đạt được những đường đột hiệu quả. \nNắm chèo với một tay ở phía trên và tay còn lại ở độ cao của hông trên cán chèo.",
        "Duy trì Động Lượng:\n\nĐưa chèo vào nước ngay sau khi đứng lên.\nLuôn di chuyển để tăng cường sự ổn định và cân bằng.\nSử dụng chèo như một yếu tố giữ thăng bằng khi đứng yên.",
        "Sử dụng Dây Buộc: \n\nKéo dây buộc vào mắc cá hay chân bắp chân để tránh việc bảng trượt đi. \nĐảm bảo việc buộc chặt để tránh mất bảng trong trường hợp ngã. \nƯu tiên an toàn bằng cách giữ bảng ở gần bất kỳ lúc nào.",
        "Học cách ngã:\n\nDự đoán việc ngã trong quá trình học.\nTập luyện cách ngã ra xa khỏi bảng để tránh bị thương tổn.\nGiữ chặt ván để tránh mất nó trong nước.",
        "Leo lên lại bảng: \n\nTập luyện leo lên lại bảng cho đến khi trở nên dễ dàng. \nNắm chặt quai và mép xa, đạp chân và kéo mình lên bảng. \nCố định các vật dụng cá nhân, như PFDs, để tránh mất mát trong quá trình ngã.",
        "Sử dụng những cú chèo dài, thẳng thay vì đâm vào nước.\nChạm tay ra phía trước, đặt bản đòn xuống, và kéo nó lại mỗi lần đánh.\nKích hoạt cơ bụng và cơ thể trên để đạt hiệu quả khi chèo.",
        "Nhìn về phía trước, không nhìn xuống: \n\nTập trung mắt vào mặt nước và đường chân trời để cải thiện sự cân bằng. \nTránh liên tục nhìn xuống chân của bạn khi chèo.",
        "Sự thư giãn là chìa khóa: \n\nGiữ cơ thể thư giãn với đôi chân và đầu gối linh hoạt. \nThích nghi với sự chuyển động của nước bằng cách cho phép đầu gối linh hoạt theo sóng. \nThưởng thức trải nghiệm và nghỉ ngơi nếu cần thiết.",
        "Học Cách Chèo: \n\nNâng cao trình độ bằng cách học các cú đánh chèo cơ bản. \nThạo việc lái, xoay, chống đỡ và dừng thuyền. \nTìm kiếm sự hướng dẫn chuyên nghiệp để phát triển kỹ năng một cách hiệu quả.",
        "Luyện tập Kỹ thuật Bracing:\n\nQuen thuộc với việc sử dụng kỹ thuật bracing để lấy lại thăng bằng.\nHọc các phương pháp chống đỡ đơn giản để xử lý tình huống dễ lật.\nTìm kiếm tài liệu tham khảo để có thêm hướng dẫn về kỹ thuật chống đỡ.",
        "Kiểm Tra Dự Báo Thời Tiết: \n\nƯu tiên an toàn bằng cách kiểm tra dự báo thời tiết trước khi ra ngoài. \nXem xét nhiệt độ, tốc độ gió và nguy cơ bão. \nTránh gió mạnh và sấm sét, đặc biệt là trên các vùng nước mở.",
        "Chuẩn Bị Cho Gió Và Sóng: \n\nChèo trong tư thế sử dụng đầu gối trong gió mạnh để giữ ổn định. \nĐối mặt với sóng trực diện để duy trì sự ổn định. \nThích ứng tư thế dựa trên điều kiện gió và sóng.",
        "Mặc Phù Hợp: \n\nXem xét nhiệt độ không khí và nước khi mặc quần áo. \nTránh trường hợp cảm lạnh bằng cách mặc phù hợp cho điều kiện lạnh. \nƯu tiên an toàn với sự lựa chọn quần áo thích hợp.",
        "Mang áo phao cá nhân (PFD - Personal Flotation Devices) / Áo phao cứu sinh: \n\nChọn một chiếc áo phao thoải mái để đảm bảo an toàn, đặc biệt trong điều kiện khó khăn. \nLựa chọn áo phao có thể thổi phồng để có một lựa chọn gọn nhẹ. \nƯu tiên an toàn trong các điều kiện nước đa dạng.",
        "Học một hoặc hai bài học: \n\nĐầu tư vào các bài học để phát triển kỹ năng hiệu quả. \nTìm kiếm sự hướng dẫn từ những người bạn có kinh nghiệm hoặc các huấn luyện viên chuyên nghiệp. \nNhận được những thông tin quý báu để nâng cao trải nghiệm SUP của bạn.",
        "Thường xuyên Luyện tập: \n\nThực hành lướt ván đinh quảng thường xuyên để xây dựng lòng tự tin. \nThử nghiệm với các loại ván khác nhau để hiểu rõ sự biến đổi. \nThu thập kinh nghiệm với ván bơm hơi và ván cứng cho các điều kiện đa dạng.",
        "Sử dụng Một Cây Chèo Chất Lượng: \n\nĐầu tư vào một cây chèo nhẹ, thiết kế tốt để cảm thấy thoải mái. \nXem xét cây chèo là một liên kết quan trọng đến nước. \nTrải nghiệm hiệu quả tốt hơn và giảm mệt mỏi với một cây chèo chất lượng."
      ],
      "suggested_month": [
        "Tháng 4",
        "Tháng 5",
        "Tháng 6",
        "Tháng 7",
        "Tháng 8",
        "Tháng 9",
        "Tháng 10"
      ],
      "information": {
        "difficulty": "5296875141027534703",
        "duration": 60,
        "when": [
          3,
          4,
          5,
          6,
          7,
          8,
          9
        ]
      },
      "content_ko": "<p>란하베이에서의 카약킹은 많은 관광객들이 깟바주 란하베이에 올 때 선택하는 흥미로운 활동입니다. </p><p>카약 장소 Lan Ha Bay Lan Ha Bay는 베트남 Quang Ninh에 위치하고 있습니다. 이 지역은 작은 섬들과 맑고 푸른 바닷물, 볼만한 암석 노두 등 아름다운 풍경을 자랑합니다. 만의 면적은 7,000제곱미터가 넘고 크고 작은 400개 이상의 섬이 있어 유명하고 인기 있는 관광지이다. </p><p>베이에서 카약을 타면 독특한 풍경을 감상하고 평화로운 분위기를 즐길 수 있습니다. 깟바 란하베이에서 카약을 즐기고 싶다면 다음과 같은 흥미로운 장소를 방문할 수 있습니다. 까이베오 수상 마을 여기에서 카약을 타면 멋진 경험을 하게 될 것입니다. 까이베오 수상 마을은 란하 만에서 보기 드문 아름다움으로 여겨지기 때문입니다. 빨간색과 녹색 뗏목 집이 물을 따라 나란히 위치해 있습니다. </p><p>Ba Trai Dao Island는 Cat Ba의 Lan Ha Bay에서 가장 큰 섬 중 하나이며, 이곳은 카약을 즐기기에 좋은 장소가 될 것입니다. 이곳은 수많은 아름다운 사진을 찍을 수 있기 때문에 많은 관광객들이 즐겨찾는 장소입니다. 원숭이 섬 이곳은 란하베이(Lan Ha Bay)에서 카약을 탈 수 있는 흥미로운 장소이기도 합니다. 섬에는 백사장, 맑은 물, 관광객에게 친숙한 수백 마리의 원숭이가 있습니다. </p><p>또한 추옹섬, 남깟섬, 반보이 해변 등 카약 장소를 방문할 수도 있습니다. 란하베이에서는 어디에서 카약을 빌릴 수 있나요? 란하 베이에서의 카약 활동은 인기가 높기 때문에 다음 위치에서 쉽게 카약을 빌릴 수 있습니다. 벤 베오: 베이 깊숙이 들어가고 싶지 않다면 베이 입장권을 구매한 후 카약을 쉽게 빌릴 수 있습니다. 래프팅 장소에서는 시간 제한이 없습니다. </p><p>섬 도착 후 보트 대여: 만 깊숙이 들어가고 싶은 관광객은 원숭이섬에서 카약을 대여할 수 있습니다. Lan Ha Bay의 카약 대여 가격 Beo 부두의 카약 가격은 50,000~100,000VND이며 대여 시간 제한은 없습니다. 원숭이 섬의 카약 대여 가격은 2인용 카약의 경우 VND 50,000이며 대여 시간은 무제한입니다. </p><p>Lan Ha Bay에서 카약을 탈 때 주의 사항 Cat Ba의 Lan Ha Bay에서 카약을 타려면 몇 가지 사항에 유의해야 합니다. 4월부터 10월까지 가야 합니다. 이때는 Lan Ha Bay가 이른 시간에 가는 것이 가장 좋습니다. 아침이나 늦은 오후.</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "수영 능력: \n\n보다 안전하고 즐거운 SUP 경험을 위해 수영하는 방법을 알아보세요. \n공부하는 동안 넘어지는 것에 대한 두려움을 줄이기 위해 물 속에서 편안하게 지내십시오. \n수영에 능숙하지 않다면 얕은 물에서 연습하세요.",
        "지상 우선 운동: \n\n물에 들어가기 전에 딱딱한 땅에서 일어서는 기술을 배워보세요. \n더 나은 안정성을 위해 무릎부터 다리까지의 동작을 마스터하세요. \n물로 이동하기 전에 기술에 익숙해지도록 하세요.",
        "적절한 시작점을 선택하십시오.\n\n첫 번째 시도에서는 평화롭고 따뜻한 환경을 선택하세요.\n백사장부터 시작해 수심이 얕아 출입이 용이하다.\n특히 넘어질 위험이 있는 경우 진흙이나 낙석 지역을 피하십시오.",
        "무릎을 꿇는 자세로 시작하세요: \n\n플랭크의 느낌에 익숙해지려면 무릎을 꿇은 자세로 시작하세요. \n보드의 성능을 이해하려면 패들 스트로크를 테스트하세요. \n물 위에서 보드를 사용하는 것이 편안하다고 느끼면 서있는 자세로 전환하십시오.",
        "일관된 일어서기 운동: \n\n일관되게 일어서서 바닥에서 연습을 반복합니다. \n일어서는 동안 안정성을 높이려면 패들을 사용하십시오. \n쉬워질 때까지 물 위에 서서 연습하세요.",
        "넓은 거리를 유지하세요: \n\n무릎을 꿇은 자세로 시작할 때 무릎을 넓게 유지하십시오. \n안정을 위해 일어선 후 다리를 넓게 벌린 자세를 유지하세요. \n균형을 개선하려면 발을 너무 가깝게 움직이지 마십시오.",
        "중앙에 서기: \n\n판자의 중앙에 서십시오. \n최적의 균형을 위해 중앙 그립을 통해 발을 고정하십시오. \n유연성을 위해 무릎을 잠기지 않고 유연하게 유지하십시오.",
        "노를 올바르게 잡는 방법: \n\n구부러진 부분이 자신을 향하도록 패들을 올바르게 잡습니다. \n효과적인 스트로크를 얻으려면 패들을 뒤로 잡지 마십시오. \n한 손으로 노 손잡이를 잡고 다른 손으로 엉덩이 높이에서 노를 잡습니다.",
        "추진력 유지:\n\n일어서자마자 패들을 물에 담그십시오.\n항상 안정성과 균형을 높이기 위해 움직입니다.\n가만히 서 있을 때 패들을 균형의 요소로 사용하십시오.",
        "끈 사용: \n\n보드가 미끄러지는 것을 방지하기 위해 스트랩을 발목이나 종아리 쪽으로 잡아당깁니다. \n추락 시 보드가 손실되지 않도록 단단히 고정되었는지 확인하십시오. \n보드를 항상 가까이에 두어 안전을 최우선으로 생각하세요.",
        "넘어지는 법을 배우세요:\n\n학습 중 낙상을 예측합니다.\n부상을 방지하기 위해 보드에서 떨어지는 연습을 하세요.\n보드가 물에 빠지지 않도록 단단히 잡으십시오.",
        "보드 위로 다시 올라갑니다. \n\n쉬워질 때까지 보드 위로 올라가는 연습을 하세요. \n스트랩과 먼 가장자리를 잡고 발을 차고 보드 위로 몸을 끌어당깁니다. \n추락 시 분실을 방지하기 위해 PFD와 같은 개인 물품을 안전하게 보관하십시오.",
        "물에 부딪히는 대신 길고 곧은 스트로크를 사용하십시오.\n앞으로 손을 뻗어 바를 아래로 내리고 매번 뒤로 당깁니다.\n효과적인 로잉을 위해서는 복부와 상체 근육을 활성화하세요.",
        "아래가 아닌 앞을 바라보십시오. \n\n균형을 개선하려면 물과 수평선에 눈을 집중하십시오. \n노를 젓는 동안 끊임없이 발을 내려다보는 것을 피하십시오.",
        "휴식이 핵심입니다: \n\n유연한 다리와 무릎으로 몸을 편안하게 유지하세요. \n무릎을 파도와 함께 움직여 물의 움직임에 적응하세요. \n경험을 즐기고 필요한 경우 휴식을 취하십시오.",
        "로잉 방법 알아보기: \n\n기본적인 조정 스트로크를 학습하여 기술을 향상시키세요. \n배를 조종하고, 돌리고, 지지하고 멈추는 데 능숙합니다. \n기술을 효과적으로 개발하려면 전문가의 지도를 받으세요.",
        "버팀대 기술 연습:\n\n균형을 회복하기 위해 버팀대 기술을 사용하는 데 익숙합니다.\n넘어지기 쉬운 상황을 처리하는 간단한 방어 방법을 알아보세요.\n버팀목 기술에 대한 자세한 지침은 참고 자료를 찾아보세요.",
        "일기 예보를 확인하세요: \n\n출발 전 일기예보를 확인하여 안전을 최우선으로 하세요. \n온도, 풍속, 폭풍 위험을 고려하십시오. \n특히 해상에서는 강한 바람과 뇌우를 피하십시오.",
        "바람과 파도에 대비하세요: \n\n강한 바람 속에서도 무릎을 사용하여 안정성을 유지하는 자세로 노를 젓습니다. \n안정성을 유지하기 위해 파도를 정면으로 마주하세요. \n바람과 파도 조건에 따라 자세를 조정합니다.",
        "적절하게 착용하십시오: \n\n옷을 입을 때 공기와 물의 온도를 고려하십시오. \n추운 날씨에 맞게 옷을 입혀 감기에 걸리지 않도록 하세요. \n적절한 복장 선택으로 안전을 최우선으로 생각하세요.",
        "개인 구명조끼(PFD - Personal Floating Devices)를 착용하세요. / 구명조끼: \n\n특히 어려운 상황에서도 안전을 보장하려면 편안한 구명조끼를 선택하세요. \n가벼운 옵션을 원하시면 팽창식 구명조끼를 선택하세요. \n다양한 수질 조건에서 안전을 최우선으로 생각하세요.",
        "한두 가지 교훈을 배우십시오. \n\n효과적인 기술 개발을 위해 수업에 투자하세요. \n경험이 풍부한 친구나 전문 코치에게 지도를 받으세요. \nSUP 경험을 향상시키는 데 도움이 되는 귀중한 정보를 얻으세요.",
        "정기적으로 연습하세요: \n\n자신감을 키우기 위해 정기적으로 윈드서핑을 연습하세요. \n변형을 이해하기 위해 다양한 보드로 실험해 보세요. \n다양한 조건에 맞는 공기주입식 및 하드보드에 대한 경험을 쌓으세요.",
        "고품질 조정 막대 사용: \n\n편안한 느낌을 주는 가볍고 잘 디자인된 패들에 투자하세요. \n조정나무를 물과의 중요한 연결고리로 생각하십시오. \n고품질 로잉머신으로 더 나은 성능과 피로 감소를 경험해 보세요."
      ],
      "image_credit": [
        "",
        "",
        "",
        ""
      ],
      "location_vi": [
        {
          "lat": 21.4140704,
          "long": 107.73823462969936
        }
      ]
    },
    "isApproveImage": true,
    "location_vi": [
      {
        "province_id": 29,
        "district_id": 333
      }
    ],
    "isApproveText": true,
    "isFinalCheckOnWeb": true
  },
  {
    "_id": {
      "$oid": "65c23f226e1fd5b9747976ba"
    },
    "image": [
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 5.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 3.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 4.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 1.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long.jpg"
    ],
    "title_vi": "Những địa điểm chèo thuyền Kayak thú vị tại Hạ Long",
    "title_en": "Interesting kayaking locations in Ha Long",
    "data": {
      "content_vi": "<p>Hiện Có 8 điểm thuộc 5 tuyến tham quan trên Vịnh Hạ Long được cấp phép kinh doanh dịch vụ chèo thuyền kayak và thuyền nan, bao gồm: Ba Hang, hang Luồn, hồ Động Tiên và hang Trinh Nữ, vụng Tùng Sâu, Cửa Vạn, Vung Viêng, hang Cỏ, Cống Đỏ.</p><p>Cụ thể, tại Ba Hang, diện tích khoanh vùng cho dịch vụ kayak và đò chèo tay là 16,7ha với số lượng tối đa là 55 kayak, 60 đò tay.&nbsp;</p><ul><li><h4>Tại hang Luồn, diện tích khoanh vùng là 11,84ha với số lượng 100 kayak và 30 đò chèo tay.</h4></li><li><h4>Tại hồ Động Tiên và hang Trinh Nữ, diện tích khoanh vùng là 82,62ha, số lượng 405 kayak.&nbsp;</h4></li><li><h4>Tại vụng Tùng Sâu, diện tích khoanh vùng là 76ha, số lượng 155 kayak và 30 đò chèo tay.&nbsp;</h4></li><li><h4>Tại Cửa Vạn, diện tích khoanh vùng là 78,27ha, số lượng 200 kayk và 30 đò chèo tay.&nbsp;</h4></li><li><h4>Tại Vung Viêng, diện tích khoanh vùng là 50,22ha, số lượng 200 kayak và 60 đò chèo tay.&nbsp;</h4></li><li><h4>Tại hang Cỏ, diện tích khoanh vùng là 43,22ha, số lượng 150 kayak.&nbsp;</h4></li><li><h4>Tại Cống Đỏ – Trà Sản, diện tích khoanh vùng là 62,42ha, số lượng 200 kayak.&nbsp;</h4></li></ul><h4><strong>5/ Phí chèo thuyền kayak tại Hạ Long</strong></h4><p><strong>Khu vực Hang Luồn</strong></p><p>– Giá vé chèo kayak: 50.000VNĐ/lượt/2 người</p><p>– Giá vé chèo đò: 30.000VNĐ/người/lượt/1 người</p><p>– Giá vé đi xuồng cao tốc: 100.000VNĐ/15 phút/1 người và 120.000VNĐ/20 phút/1 người</p><p><strong>Khu vực Ba Hang:&nbsp;&nbsp;</strong></p><p>– Giá vé chèo kayak: 40.000VNĐ/1 người</p><p>– Giá vé chèo đò: 40.000VNĐ/1 người</p><p><strong>Khu vực Đảo Lờm Bò:</strong></p><p>Hiện có Kayak của một số tàu nghỉ đêm gửi tại đảo, dịch vụ chèo thuyền Kayak đã được các công ty du lịch tính bao gồm trong chi phí mua tour nghỉ đêm trên tàu của khách du lịch.</p><p><strong>Khu vực Cửa Vạn:</strong></p><p>– Giá vé chèo kayak: 100.000VNĐ/1cái/1 giờ</p><p>– Giá vé chèo đò: 60.000VNĐ/1 người/1 giờ</p><p><strong>Khu vực Hang Cỏ:</strong></p><p>Giá các dịch vụ: chèo thuyền kayak, dịch vụ trải nghiệm làm ngư dân… đã được Công ty cổ phần Đông Dương tính bao gồm trong chi phí mua tour của khách du lịch.</p><p><strong>Khu vực Cống Đầm:</strong></p><p>Giá các dịch vụ: chèo thuyền kayak, dịch vụ trải nghiệm làm ngư dân… đã được Công ty cổ phần Đông Dương tính bao gồm trong chi phí mua tour của khách du lịch.</p><p><strong>Khu vực Vung Viêng:</strong></p><p>– Giá vé chèo kayak: 50.000VNĐ/1 người/1h</p><p>– Giá vé thuyền nan: 50.000VNĐ/1 người/1h</p><p>– Giá vé chèo thuyền rồng truyền thống: 100.000VNĐ/1 người/1h</p><p><strong>Khu vực nghỉ đêm Cống Đỏ:</strong></p><p>Hiện có Kayak của một số tàu nghỉ đêm gửi tại đảo, dịch vụ chèo thuyền Kayak đã được các công ty du lịch tính bao gồm trong chi phí mua tour nghỉ đêm trên tàu của khách du lịch.</p><p><strong>Khu vực Bãi cát Hòn Bàn Chân:</strong></p><p>– Giá vé chèo kayak: 50.000VNĐ/1 người/1h</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>There are currently 8 locations on 5 sightseeing routes on Ha Long Bay that are licensed to operate kayaking and bamboo boating services, including: Ba Hang, Luon cave, Dong Tien lake and Trinh Nu cave, Tung Sau hamlet, Cua Van. , Vung Vieng, Co cave, Cong Do.</p><p>Specifically, in Ba Hang, the area zoned for kayak and rowboat services is 16.7 hectares with a maximum number of 55 kayaks and 60 rowboats. </p><ul><li><h4>At Luon cave, the area is 11.84 hectares with 100 kayaks and 30 rowing boats.</h4></li><li><h4>At Dong Tien lake and Trinh Nu cave, the area is 82.62 hectares, with a number of 405 kayaks. </h4></li><li><h4>At Tung Sau hamlet, the area is 76 hectares, the number of 155 kayaks and 30 rowing boats. </h4></li><li><h4>At Cua Van, the area is 78.27 hectares, the number of 200 kayaks and 30 rowing boats. </h4></li><li><h4>In Vung Vieng, the area is 50.22 hectares, the number of 200 kayaks and 60 rowing boats. </h4></li><li><h4>At Co cave, the area is 43.22 hectares, the number of 150 kayaks. </h4></li><li><h4>At Cong Do - Tra San, the area is 62.42 hectares, with a number of 200 kayaks. </h4></li></ul><h4><strong>5/ Kayaking fees in Ha Long</strong></h4><p><strong>Luon Cave area</strong></p><p>– Kayaking ticket price: 50,000 VND/time/2 people</p><p>– Boat ticket price: 30,000 VND/person/turn/1 person</p><p>– Speedboat ticket price: 100,000 VND/15 minutes/1 person and 120,000 VND/20 minutes/1 person</p><p><strong>Ba Hang area:  </strong></p><p>– Kayaking ticket price: 40,000 VND/person</p><p>– Boat ticket price: 40,000 VND/person</p><p><strong>Lom Bo Island area:</strong></p><p>Currently, there are Kayaks of some overnight boats deposited on the island. Kayaking services are included in the cost of tourists' overnight tour on the boat by travel companies.</p><p><strong>Cua Van area:</strong></p><p>– Kayak ticket price: 100,000 VND/1 piece/1 hour</p><p>– Boat ticket price: 60,000 VND/1 person/1 hour</p><p><strong>Co Cave area:</strong></p><p>Prices for services: kayaking, fisherman experience services... have been included in the tour purchase cost of tourists by Indochina Joint Stock Company.</p><p><strong>Cong Dam area:</strong></p><p>Prices for services: kayaking, fisherman experience services... have been included in the tour purchase cost of tourists by Indochina Joint Stock Company.</p><p><strong>Vung Vieng area:</strong></p><p>– Kayaking ticket price: 50,000 VND/1 person/1 hour</p><p>– Bamboo boat ticket price: 50,000 VND/1 person/1 hour</p><p>– Traditional dragon boat rowing ticket price: 100,000 VND/1 person/1 hour</p><p><strong>Cong Do overnight area:</strong></p><p>Currently, there are Kayaks of some overnight boats deposited on the island. Kayaking services are included in the cost of tourists' overnight tour on the boat by travel companies.</p><p><strong>Hon Ban Chan Sand Beach area:</strong></p><p>– Kayaking ticket price: 50,000 VND/1 person/1 hour</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 5.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 3.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 4.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 1.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long.jpg"
      ],
      "tips_en": [
        "Swimming Ability: \n\nKnow how to swim for a safer and more enjoyable SUP experience. \nGet comfortable in the water to reduce fear of falling while studying. \nPractice in shallow water if you are not a strong swimmer.",
        "Workout on Ground First: \n\nLearn the technique of standing up on hard ground before entering the water. \nMaster the action from the knee up the leg for better stability. \nBe sure to get comfortable with the technique before moving on to the water.",
        "Choose a suitable starting point:\n\nChoose peaceful, warm conditions for your first attempts.\nStarting from the sandy beach, the water is shallow for easy entry and exit.\nAvoid mud or rockfall areas, especially if you may be at risk of falling.",
        "Start in Kneeling Pose: \n\nStart in a kneeling position to get used to the feel of the plank. \nTest paddle strokes to understand the board's performance. \nSwitch to a standing position when you feel comfortable with the board on the water.",
        "Coherent Standing Up Movement: \n\nStand up coherently, repeating the practice on the ground. \nUse the paddle for added stability during the stand-up. \nPractice standing up in the water until it becomes easy.",
        "Keep a Wide Distance: \n\nKeep your knees wide as you start in a kneeling position. \nMaintain a wide-legged stance after standing up for stability. \nAvoid moving your feet too close together to improve balance.",
        "Standing in the Middle: \n\nStand in the center of the plank. \nClamp the foot through the center grip for optimal balance. \nKeep your knees flexible, not locked, for flexibility.",
        "How to Hold the Oar Correctly: \n\nHold the paddle properly with the bend facing you. \nAvoid holding the paddle backwards to achieve effective strokes. \nGrasp the oar with one hand at the top and the other hand at hip height on the oar handle.",
        "Maintaining Momentum:\n\nPut the paddle in the water immediately after standing up.\nAlways move to enhance stability and balance.\nUse the paddle as an element of balance when standing still.",
        "Using the Lanyard: \n\nPull the strap to the ankle or calf to prevent the board from slipping. \nMake sure the fastening is tight to avoid losing the board in case of a fall. \nPrioritize safety by keeping the board nearby at all times.",
        "Learn to fall:\n\nPredicting falls during learning.\nPractice falling away from the board to avoid injury.\nHold the board tightly to avoid losing it in the water.",
        "Climb back up the board: \n\nPractice climbing back up the board until it becomes easy. \nGrasp the straps and far edge, kick your feet and pull yourself up to the board. \nSecure personal items, such as PFDs, to prevent loss during a fall.",
        "Use long, straight strokes instead of hitting the water.\nReach forward, place the bar down, and pull it back each time.\nActivate your abdominal and upper body muscles for effective rowing.",
        "Look forward, not down: \n\nFocus your eyes on the water and horizon to improve balance. \nAvoid constantly looking down at your feet while rowing.",
        "Relaxation is key: \n\nKeep your body relaxed with flexible legs and knees. \nAdapt to the movement of the water by allowing your knees to move with the waves. \nEnjoy the experience and rest if necessary.",
        "Learn How to Row: \n\nImprove your skills by learning basic rowing strokes. \nProficient in steering, turning, supporting and stopping the boat. \nSeek professional guidance to develop your skills effectively.",
        "Practice Bracing Technique:\n\nFamiliar with using bracing techniques to regain balance.\nLearn simple fending methods to handle situations that are easy to tip over.\nLook for references for more guidance on shoring techniques.",
        "Check the Weather Forecast: \n\nPrioritize safety by checking the weather forecast before heading out. \nConsider temperature, wind speed and storm risk. \nAvoid strong winds and thunderstorms, especially over open waters.",
        "Prepare for Wind and Waves: \n\nPaddle in a position using your knees in strong winds to maintain stability. \nFace the waves head-on to maintain stability. \nAdapt posture based on wind and wave conditions.",
        "Wear Appropriately: \n\nConsider air and water temperature when dressing. \nAvoid catching a cold by dressing appropriately for cold conditions. \nPrioritize safety with appropriate clothing choices.",
        "Wear personal life jackets (PFD - Personal Flotation Devices) / Life jackets: \n\nChoose a comfortable life jacket to ensure safety, especially in difficult conditions. \nOpt for an inflatable life jacket for a lightweight option. \nPrioritize safety in diverse water conditions.",
        "Learn a lesson or two: \n\nInvest in lessons for effective skill development. \nSeek guidance from experienced friends or professional coaches. \nGet valuable information to enhance your SUP experience.",
        "Practice regularly: \n\nPractice windsurfing regularly to build confidence. \nExperiment with different boards to understand the variation. \nGain experience with inflatable and hardboards for diverse conditions.",
        "Using a Quality Rowing Rod: \n\nInvest in a lightweight, well-designed paddle that feels comfortable. \nConsider the rowing tree as an important link to water. \nExperience better performance and reduced fatigue with a quality rower."
      ],
      "tips_vi": [
        "Khả Năng Bơi Lội: \n\nBiết bơi lội để có trải nghiệm SUP an toàn và thú vị hơn. \nCảm thấy thoải mái trong nước để giảm sợ rơi khi học. \nTập luyện ở nước cạn nếu bạn không phải là người bơi giỏi.",
        "Tập Luyện Trên Mặt Đất Trước: \n\nHọc kỹ thuật đứng lên trên mặt đất cứng trước khi vào nước. \nThạo hành động từ đầu gối lên chân để có sự ổn định tốt hơn. \nChắc chắn thoải mái với kỹ thuật trước khi chuyển sang nước.",
        "Chọn Điểm Xuất Phát Phù Hợp:\n\nChọn điều kiện yên bình, ấm áp cho những lần thử đầu tiên của bạn.\nXuất phát từ bãi biển cát, nước nông để dễ dàng vào và ra.\nTránh các khu vực bùn đất hoặc đá lở, đặc biệt là nếu bạn có thể gặp nguy cơ ngã.",
        "Bắt đầu ở Tư Thế Chân Gối: \n\nBắt đầu ở tư thế chân gối để làm quen với cảm giác của tấm ván. \nThử nghiệm các cú đánh mái chèo để hiểu về hiệu suất của tấm ván. \nChuyển sang tư thế đứng khi cảm thấy thoải mái với tấm ván trên mặt nước.",
        "Chuyển Động Đứng Lên Mạch Lạc: \n\nĐứng lên một cách mạch lạc, lặp lại việc thực hành trên mặt đất. \nSử dụng mái chèo để tăng thêm sự ổn định trong quá trình đứng lên. \nThực hành đứng lên trên mặt nước cho đến khi trở nên dễ dàng.",
        "Giữ Khoảng Cách Rộng Rãi: \n\nGiữ đầu gối rộng khi bắt đầu ở tư thế quỳ. \nDuy trì tư thế chân rộng sau khi đứng lên để ổn định. \nTránh di chuyển chân quá gần nhau để cải thiện sự cân bằng.",
        "Đứng Ở Giữa: \n\nĐứng ở trung tâm của tấm ván. \nKẹp chân qua phần cầm giữ ở giữa để có sự cân bằng tối ưu. \nGiữ đầu gối linh hoạt, không khóa chặt, để linh hoạt.",
        "Cách Cầm Chèo Đúng: \n\nCầm chèo đúng cách với góc uốn hướng về bạn. \nTránh cầm chèo ngược lại để đạt được những đường đột hiệu quả. \nNắm chèo với một tay ở phía trên và tay còn lại ở độ cao của hông trên cán chèo.",
        "Duy trì Động Lượng:\n\nĐưa chèo vào nước ngay sau khi đứng lên.\nLuôn di chuyển để tăng cường sự ổn định và cân bằng.\nSử dụng chèo như một yếu tố giữ thăng bằng khi đứng yên.",
        "Sử dụng Dây Buộc: \n\nKéo dây buộc vào mắc cá hay chân bắp chân để tránh việc bảng trượt đi. \nĐảm bảo việc buộc chặt để tránh mất bảng trong trường hợp ngã. \nƯu tiên an toàn bằng cách giữ bảng ở gần bất kỳ lúc nào.",
        "Học cách ngã:\n\nDự đoán việc ngã trong quá trình học.\nTập luyện cách ngã ra xa khỏi bảng để tránh bị thương tổn.\nGiữ chặt ván để tránh mất nó trong nước.",
        "Leo lên lại bảng: \n\nTập luyện leo lên lại bảng cho đến khi trở nên dễ dàng. \nNắm chặt quai và mép xa, đạp chân và kéo mình lên bảng. \nCố định các vật dụng cá nhân, như PFDs, để tránh mất mát trong quá trình ngã.",
        "Sử dụng những cú chèo dài, thẳng thay vì đâm vào nước.\nChạm tay ra phía trước, đặt bản đòn xuống, và kéo nó lại mỗi lần đánh.\nKích hoạt cơ bụng và cơ thể trên để đạt hiệu quả khi chèo.",
        "Nhìn về phía trước, không nhìn xuống: \n\nTập trung mắt vào mặt nước và đường chân trời để cải thiện sự cân bằng. \nTránh liên tục nhìn xuống chân của bạn khi chèo.",
        "Sự thư giãn là chìa khóa: \n\nGiữ cơ thể thư giãn với đôi chân và đầu gối linh hoạt. \nThích nghi với sự chuyển động của nước bằng cách cho phép đầu gối linh hoạt theo sóng. \nThưởng thức trải nghiệm và nghỉ ngơi nếu cần thiết.",
        "Học Cách Chèo: \n\nNâng cao trình độ bằng cách học các cú đánh chèo cơ bản. \nThạo việc lái, xoay, chống đỡ và dừng thuyền. \nTìm kiếm sự hướng dẫn chuyên nghiệp để phát triển kỹ năng một cách hiệu quả.",
        "Luyện tập Kỹ thuật Bracing:\n\nQuen thuộc với việc sử dụng kỹ thuật bracing để lấy lại thăng bằng.\nHọc các phương pháp chống đỡ đơn giản để xử lý tình huống dễ lật.\nTìm kiếm tài liệu tham khảo để có thêm hướng dẫn về kỹ thuật chống đỡ.",
        "Kiểm Tra Dự Báo Thời Tiết: \n\nƯu tiên an toàn bằng cách kiểm tra dự báo thời tiết trước khi ra ngoài. \nXem xét nhiệt độ, tốc độ gió và nguy cơ bão. \nTránh gió mạnh và sấm sét, đặc biệt là trên các vùng nước mở.",
        "Chuẩn Bị Cho Gió Và Sóng: \n\nChèo trong tư thế sử dụng đầu gối trong gió mạnh để giữ ổn định. \nĐối mặt với sóng trực diện để duy trì sự ổn định. \nThích ứng tư thế dựa trên điều kiện gió và sóng.",
        "Mặc Phù Hợp: \n\nXem xét nhiệt độ không khí và nước khi mặc quần áo. \nTránh trường hợp cảm lạnh bằng cách mặc phù hợp cho điều kiện lạnh. \nƯu tiên an toàn với sự lựa chọn quần áo thích hợp.",
        "Mang áo phao cá nhân (PFD - Personal Flotation Devices) / Áo phao cứu sinh: \n\nChọn một chiếc áo phao thoải mái để đảm bảo an toàn, đặc biệt trong điều kiện khó khăn. \nLựa chọn áo phao có thể thổi phồng để có một lựa chọn gọn nhẹ. \nƯu tiên an toàn trong các điều kiện nước đa dạng.",
        "Học một hoặc hai bài học: \n\nĐầu tư vào các bài học để phát triển kỹ năng hiệu quả. \nTìm kiếm sự hướng dẫn từ những người bạn có kinh nghiệm hoặc các huấn luyện viên chuyên nghiệp. \nNhận được những thông tin quý báu để nâng cao trải nghiệm SUP của bạn.",
        "Thường xuyên Luyện tập: \n\nThực hành lướt ván đinh quảng thường xuyên để xây dựng lòng tự tin. \nThử nghiệm với các loại ván khác nhau để hiểu rõ sự biến đổi. \nThu thập kinh nghiệm với ván bơm hơi và ván cứng cho các điều kiện đa dạng.",
        "Sử dụng Một Cây Chèo Chất Lượng: \n\nĐầu tư vào một cây chèo nhẹ, thiết kế tốt để cảm thấy thoải mái. \nXem xét cây chèo là một liên kết quan trọng đến nước. \nTrải nghiệm hiệu quả tốt hơn và giảm mệt mỏi với một cây chèo chất lượng."
      ],
      "suggested_month": [
        "Tháng 9",
        "Tháng 10",
        "Tháng 11"
      ],
      "information": {
        "difficulty": "5221458545836706614",
        "duration": 180,
        "when": [
          0,
          1,
          2,
          3,
          4,
          5,
          6,
          7,
          8,
          9,
          10,
          11
        ]
      },
      "content_ko": "<p>현재 하롱베이의 5개 관광 루트에는 Ba Hang, Luon 동굴, Dong Tien 호수 및 Trinh Nu 동굴, Tung Sau 마을, Cua Van, Vung Vieng을 포함하여 카약 및 대나무 보트 서비스 운영 허가를 받은 8개 장소가 있습니다. , Co 동굴, Cong Do.</p><p>특히 바항(Ba Hang)의 카약 및 노 젓는 보트 서비스 구역은 16.7헥타르이며 최대 55대의 카약과 60대의 노 젓는 보트를 이용할 수 있습니다. </p><ul><li><h4>루온 동굴의 면적은 11.84헥타르에 달하며 100개의 카약과 30개의 조정 보트가 있습니다.</h4></li><li><h4>Dong Tien 호수와 Trinh Nu 동굴의 면적은 82.62헥타르이며 405개의 카약이 있습니다. </h4></li><li><h4>Tung Sau 마을의 면적은 76헥타르에 달하며 카약 155대와 조정 보트 30대가 있습니다. </h4></li><li><h4>Cua Van의 면적은 78.27헥타르이며, 카약 200대와 조정 보트 30대가 있습니다. </h4></li><li><h4>붕비엥의 면적은 50.22헥타르에 달하며 카약 200대와 노 젓는 보트 60대가 있다. </h4></li><li><h4>Co 동굴의 면적은 43.22헥타르이며, 카약 수는 150대입니다. </h4></li><li><h4>Cong Do - Tra San의 면적은 62.42헥타르이며 200개의 카약이 있습니다. </h4></li></ul><h4><strong>5/ 하롱 카약 요금</strong></h4><p><strong>루온 동굴 지역</strong></p><p>– 카약 티켓 가격: 50,000 VND/회/2인</p><p>– 보트 티켓 가격: 30,000 VND/인/턴/1인</p><p>– 쾌속정 티켓 가격: 100,000 VND/15분/1인 및 120,000 VND/20분/1인</p><p><strong>바항 지역:  </strong></p><p>– 카약 티켓 가격: 40,000 VND/인</p><p>– 보트 티켓 가격: 40,000 VND/인</p><p><strong>롬보섬 지역:</strong></p><p>현재 섬에는 일부 야간 보트의 카약이 보관되어 있습니다. 카약 서비스는 여행사에서 관광객의 보트 야간 투어 비용에 포함되어 있습니다.</p><p><strong>쿠아 반(Cua Van) 지역:</strong></p><p>– 카약 티켓 가격: 100,000 VND/1개/1시간</p><p>– 보트 티켓 가격: 60,000 VND/1인/1시간</p><p><strong>공동 동굴 지역:</strong></p><p>서비스 가격: 카약, 어부 체험 서비스 등은 인도차이나 합작회사가 관광객의 투어 구매 비용에 포함했습니다.</p><p><strong>콩댐 지역:</strong></p><p>서비스 가격: 카약, 어부 체험 서비스...는 인도차이나 합작회사가 관광객의 투어 구매 비용에 포함했습니다.</p><p><strong>붕비엥 지역:</strong></p><p>– 카약 티켓 가격: 50,000 VND/1인/1시간</p><p>– 대나무 보트 티켓 가격: 50,000 VND/1인/1시간</p><p>– 전통 용선 조정 티켓 가격: 100,000 VND/1인/1시간</p><p><strong>콩도(Cong Do) 야간 지역:</strong></p><p>현재 섬에는 일부 야간 보트의 카약이 보관되어 있습니다. 카약 서비스는 여행사에서 관광객의 보트 야간 투어 비용에 포함되어 있습니다.</p><p><strong>혼반찬 모래 해변 지역:</strong></p><p>– 카약 티켓 가격: 50,000 VND/1인/1시간</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "수영 능력: \n\n보다 안전하고 즐거운 SUP 경험을 위해 수영하는 방법을 알아보세요. \n공부하는 동안 넘어지는 것에 대한 두려움을 줄이기 위해 물 속에서 편안하게 지내십시오. \n수영에 능숙하지 않다면 얕은 물에서 연습하세요.",
        "지상 우선 운동: \n\n물에 들어가기 전에 딱딱한 땅에서 일어서는 기술을 배워보세요. \n더 나은 안정성을 위해 무릎부터 다리까지 동작을 마스터하세요. \n물로 이동하기 전에 기술에 익숙해지도록 하세요.",
        "적절한 시작점을 선택하십시오.\n\n첫 번째 시도에서는 평화롭고 따뜻한 환경을 선택하세요.\n백사장부터 시작해 수심이 얕아 출입이 용이하다.\n특히 넘어질 위험이 있는 경우 진흙이나 낙석 지역을 피하십시오.",
        "무릎을 꿇는 자세로 시작하세요: \n\n플랭크의 느낌에 익숙해지려면 무릎을 꿇은 자세로 시작하세요. \n보드의 성능을 이해하려면 패들 스트로크를 테스트하세요. \n물 위에서 보드를 사용하는 것이 편안하다고 느끼면 서있는 자세로 전환하십시오.",
        "일관된 일어서기 운동: \n\n일관되게 일어서서 바닥에서 연습을 반복합니다. \n일어서는 동안 안정성을 높이려면 패들을 사용하십시오. \n쉬워질 때까지 물 위에 서서 연습하세요.",
        "넓은 거리를 유지하세요: \n\n무릎을 꿇은 자세로 시작할 때 무릎을 넓게 유지하십시오. \n안정을 위해 일어선 후 다리를 넓게 벌린 자세를 유지하세요. \n균형을 개선하려면 발을 너무 가깝게 움직이지 마십시오.",
        "중앙에 서기: \n\n판자의 중앙에 서십시오. \n최적의 균형을 위해 중앙 그립을 통해 발을 고정하십시오. \n유연성을 위해 무릎을 잠기지 않고 유연하게 유지하십시오.",
        "노를 올바르게 잡는 방법: \n\n구부러진 부분이 자신을 향하도록 패들을 올바르게 잡습니다. \n효과적인 스트로크를 얻으려면 패들을 뒤로 잡지 마십시오. \n한 손으로 노 손잡이를 잡고 다른 손으로 엉덩이 높이에서 노를 잡습니다.",
        "추진력 유지:\n\n일어서자마자 패들을 물에 담그십시오.\n항상 안정성과 균형을 높이기 위해 움직입니다.\n가만히 서 있을 때 패들을 균형의 요소로 사용하십시오.",
        "끈 사용: \n\n보드가 미끄러지는 것을 방지하기 위해 스트랩을 발목이나 종아리 쪽으로 잡아당깁니다. \n추락 시 보드가 손실되지 않도록 단단히 고정되었는지 확인하십시오. \n보드를 항상 가까이에 두어 안전을 최우선으로 생각하세요.",
        "넘어지는 법을 배우세요:\n\n학습 중 낙상을 예측합니다.\n부상을 방지하기 위해 보드에서 떨어지는 연습을 하세요.\n보드가 물에 빠지지 않도록 단단히 잡으십시오.",
        "보드 위로 다시 올라갑니다. \n\n쉬워질 때까지 보드 위로 올라가는 연습을 하세요. \n스트랩과 먼 가장자리를 잡고 발을 차고 보드 위로 몸을 끌어당깁니다. \n추락 시 분실을 방지하기 위해 PFD와 같은 개인 물품을 안전하게 보관하십시오.",
        "물에 부딪히는 대신 길고 곧은 스트로크를 사용하십시오.\n앞으로 손을 뻗어 바를 아래로 내리고 매번 뒤로 당깁니다.\n효과적인 로잉을 위해서는 복부와 상체 근육을 활성화하세요.",
        "아래가 아닌 앞을 바라보십시오. \n\n균형을 개선하려면 물과 수평선에 눈을 집중하십시오. \n노를 젓는 동안 끊임없이 발을 내려다보는 것을 피하십시오.",
        "휴식이 핵심입니다: \n\n유연한 다리와 무릎으로 몸을 편안하게 유지하세요. \n무릎을 파도와 함께 움직여 물의 움직임에 적응하세요. \n경험을 즐기고 필요한 경우 휴식을 취하십시오.",
        "로잉 방법 알아보기: \n\n기본적인 조정 스트로크를 학습하여 기술을 향상시키세요. \n배를 조종하고, 돌리고, 지지하고 멈추는 데 능숙합니다. \n기술을 효과적으로 개발하려면 전문가의 지도를 받으세요.",
        "버팀대 기술 연습:\n\n균형을 회복하기 위해 버팀대 기술을 사용하는 데 익숙합니다.\n넘어지기 쉬운 상황을 처리하는 간단한 방어 방법을 알아보세요.\n버팀목 기술에 대한 자세한 지침은 참고 자료를 찾아보세요.",
        "일기 예보를 확인하세요: \n\n출발 전 일기예보를 확인하여 안전을 최우선으로 생각하세요. \n온도, 풍속, 폭풍 위험을 고려하십시오. \n특히 해상에서는 강한 바람과 뇌우를 피하십시오.",
        "바람과 파도에 대비하세요: \n\n강한 바람 속에서도 무릎을 사용하여 안정성을 유지하는 자세로 노를 젓습니다. \n안정성을 유지하기 위해 파도를 정면으로 마주하세요. \n바람과 파도 조건에 따라 자세를 조정합니다.",
        "적절하게 착용하십시오: \n\n옷을 입을 때 공기와 물의 온도를 고려하십시오. \n추운 날씨에 맞게 옷을 입혀 감기에 걸리지 않도록 하세요. \n적절한 복장 선택으로 안전을 최우선으로 생각하세요.",
        "개인 구명조끼(PFD - Personal Floating Devices)를 착용하세요. / 구명조끼: \n\n특히 어려운 상황에서도 안전을 보장하려면 편안한 구명조끼를 선택하세요. \n가벼운 옵션을 원하시면 팽창식 구명조끼를 선택하세요. \n다양한 수질 조건에서 안전을 최우선으로 생각하세요.",
        "한두 가지 교훈을 배우십시오. \n\n효과적인 기술 개발을 위해 수업에 투자하세요. \n경험이 풍부한 친구나 전문 코치에게 지도를 받으세요. \nSUP 경험을 향상시키는 데 도움이 되는 귀중한 정보를 얻으세요.",
        "정기적으로 연습하세요: \n\n자신감을 키우기 위해 정기적으로 윈드서핑을 연습하세요. \n변형을 이해하기 위해 다양한 보드로 실험해 보세요. \n다양한 조건에 맞는 공기주입식 및 하드보드에 대한 경험을 쌓으세요.",
        "고품질 조정 막대 사용: \n\n편안한 느낌을 주는 가볍고 잘 디자인된 패들에 투자하세요. \n조정나무를 물과의 중요한 연결고리로 생각하십시오. \n고품질 로잉머신으로 더 나은 성능과 피로 감소를 경험해 보세요."
      ],
      "image_credit": [
        "",
        "",
        "",
        "",
        ""
      ],
      "location_vi": [
        {
          "lat": 11.9402416,
          "long": 108.4375758
        }
      ]
    },
    "attribute": [
      "4030789505160558455",
      "8639308949038360891",
      "2225136807476499165",
      "6435470836449139243",
      "5221458545836706614",
      "5312487057508869301",
      "5441279620721672894",
      "2735680195114266324",
      "3839555804285974319"
    ],
    "location": [
      {
        "province_id": 44,
        "district_id": 490
      }
    ],
    "key": "8914914585747988128",
    "list_provider_id": [
      "3037414142917850045",
      "3946042528490377245",
      "4169525067242675248"
    ],
    "code": "Nhung-ia-iem-cheo-thuyen-Kayak-thu-vi-tai-Ha-Long-1712717831230",
    "s3_folder_image": "Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple",
    "deploy": true,
    "update_at": {
      "$numberLong": "1712717831230"
    },
    "title_ko": "하롱의 흥미로운 카약 장소",
    "image_credit": [
      "",
      "",
      "",
      "",
      ""
    ],
    "detail": {
      "content_vi": "<p>Hiện Có 8 điểm thuộc 5 tuyến tham quan trên Vịnh Hạ Long được cấp phép kinh doanh dịch vụ chèo thuyền kayak và thuyền nan, bao gồm: Ba Hang, hang Luồn, hồ Động Tiên và hang Trinh Nữ, vụng Tùng Sâu, Cửa Vạn, Vung Viêng, hang Cỏ, Cống Đỏ.</p><p>Cụ thể, tại Ba Hang, diện tích khoanh vùng cho dịch vụ kayak và đò chèo tay là 16,7ha với số lượng tối đa là 55 kayak, 60 đò tay.&nbsp;</p><ul><li><h4>Tại hang Luồn, diện tích khoanh vùng là 11,84ha với số lượng 100 kayak và 30 đò chèo tay.</h4></li><li><h4>Tại hồ Động Tiên và hang Trinh Nữ, diện tích khoanh vùng là 82,62ha, số lượng 405 kayak.&nbsp;</h4></li><li><h4>Tại vụng Tùng Sâu, diện tích khoanh vùng là 76ha, số lượng 155 kayak và 30 đò chèo tay.&nbsp;</h4></li><li><h4>Tại Cửa Vạn, diện tích khoanh vùng là 78,27ha, số lượng 200 kayk và 30 đò chèo tay.&nbsp;</h4></li><li><h4>Tại Vung Viêng, diện tích khoanh vùng là 50,22ha, số lượng 200 kayak và 60 đò chèo tay.&nbsp;</h4></li><li><h4>Tại hang Cỏ, diện tích khoanh vùng là 43,22ha, số lượng 150 kayak.&nbsp;</h4></li><li><h4>Tại Cống Đỏ – Trà Sản, diện tích khoanh vùng là 62,42ha, số lượng 200 kayak.&nbsp;</h4></li></ul><h4><strong>5/ Phí chèo thuyền kayak tại Hạ Long</strong></h4><p><strong>Khu vực Hang Luồn</strong></p><p>– Giá vé chèo kayak: 50.000VNĐ/lượt/2 người</p><p>– Giá vé chèo đò: 30.000VNĐ/người/lượt/1 người</p><p>– Giá vé đi xuồng cao tốc: 100.000VNĐ/15 phút/1 người và 120.000VNĐ/20 phút/1 người</p><p><strong>Khu vực Ba Hang:&nbsp;&nbsp;</strong></p><p>– Giá vé chèo kayak: 40.000VNĐ/1 người</p><p>– Giá vé chèo đò: 40.000VNĐ/1 người</p><p><strong>Khu vực Đảo Lờm Bò:</strong></p><p>Hiện có Kayak của một số tàu nghỉ đêm gửi tại đảo, dịch vụ chèo thuyền Kayak đã được các công ty du lịch tính bao gồm trong chi phí mua tour nghỉ đêm trên tàu của khách du lịch.</p><p><strong>Khu vực Cửa Vạn:</strong></p><p>– Giá vé chèo kayak: 100.000VNĐ/1cái/1 giờ</p><p>– Giá vé chèo đò: 60.000VNĐ/1 người/1 giờ</p><p><strong>Khu vực Hang Cỏ:</strong></p><p>Giá các dịch vụ: chèo thuyền kayak, dịch vụ trải nghiệm làm ngư dân… đã được Công ty cổ phần Đông Dương tính bao gồm trong chi phí mua tour của khách du lịch.</p><p><strong>Khu vực Cống Đầm:</strong></p><p>Giá các dịch vụ: chèo thuyền kayak, dịch vụ trải nghiệm làm ngư dân… đã được Công ty cổ phần Đông Dương tính bao gồm trong chi phí mua tour của khách du lịch.</p><p><strong>Khu vực Vung Viêng:</strong></p><p>– Giá vé chèo kayak: 50.000VNĐ/1 người/1h</p><p>– Giá vé thuyền nan: 50.000VNĐ/1 người/1h</p><p>– Giá vé chèo thuyền rồng truyền thống: 100.000VNĐ/1 người/1h</p><p><strong>Khu vực nghỉ đêm Cống Đỏ:</strong></p><p>Hiện có Kayak của một số tàu nghỉ đêm gửi tại đảo, dịch vụ chèo thuyền Kayak đã được các công ty du lịch tính bao gồm trong chi phí mua tour nghỉ đêm trên tàu của khách du lịch.</p><p><strong>Khu vực Bãi cát Hòn Bàn Chân:</strong></p><p>– Giá vé chèo kayak: 50.000VNĐ/1 người/1h</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>There are currently 8 locations on 5 sightseeing routes on Ha Long Bay that are licensed to operate kayaking and bamboo boating services, including: Ba Hang, Luon cave, Dong Tien lake and Trinh Nu cave, Tung Sau hamlet, Cua Van. , Vung Vieng, Co cave, Cong Do.</p><p>Specifically, in Ba Hang, the area zoned for kayak and rowboat services is 16.7 hectares with a maximum number of 55 kayaks and 60 rowboats. </p><ul><li><h4>At Luon cave, the area is 11.84 hectares with 100 kayaks and 30 rowing boats.</h4></li><li><h4>At Dong Tien lake and Trinh Nu cave, the area is 82.62 hectares, with a number of 405 kayaks. </h4></li><li><h4>At Tung Sau hamlet, the area is 76 hectares, the number of 155 kayaks and 30 rowing boats. </h4></li><li><h4>At Cua Van, the area is 78.27 hectares, the number of 200 kayaks and 30 rowing boats. </h4></li><li><h4>In Vung Vieng, the area is 50.22 hectares, the number of 200 kayaks and 60 rowing boats. </h4></li><li><h4>At Co cave, the area is 43.22 hectares, the number of 150 kayaks. </h4></li><li><h4>At Cong Do - Tra San, the area is 62.42 hectares, with a number of 200 kayaks. </h4></li></ul><h4><strong>5/ Kayaking fees in Ha Long</strong></h4><p><strong>Luon Cave area</strong></p><p>– Kayaking ticket price: 50,000 VND/time/2 people</p><p>– Boat ticket price: 30,000 VND/person/turn/1 person</p><p>– Speedboat ticket price: 100,000 VND/15 minutes/1 person and 120,000 VND/20 minutes/1 person</p><p><strong>Ba Hang area:  </strong></p><p>– Kayaking ticket price: 40,000 VND/person</p><p>– Boat ticket price: 40,000 VND/person</p><p><strong>Lom Bo Island area:</strong></p><p>Currently, there are Kayaks of some overnight boats deposited on the island. Kayaking services are included in the cost of tourists' overnight tour on the boat by travel companies.</p><p><strong>Cua Van area:</strong></p><p>– Kayak ticket price: 100,000 VND/1 piece/1 hour</p><p>– Boat ticket price: 60,000 VND/1 person/1 hour</p><p><strong>Co Cave area:</strong></p><p>Prices for services: kayaking, fisherman experience services... have been included in the tour purchase cost of tourists by Indochina Joint Stock Company.</p><p><strong>Cong Dam area:</strong></p><p>Prices for services: kayaking, fisherman experience services... have been included in the tour purchase cost of tourists by Indochina Joint Stock Company.</p><p><strong>Vung Vieng area:</strong></p><p>– Kayaking ticket price: 50,000 VND/1 person/1 hour</p><p>– Bamboo boat ticket price: 50,000 VND/1 person/1 hour</p><p>– Traditional dragon boat rowing ticket price: 100,000 VND/1 person/1 hour</p><p><strong>Cong Do overnight area:</strong></p><p>Currently, there are Kayaks of some overnight boats deposited on the island. Kayaking services are included in the cost of tourists' overnight tour on the boat by travel companies.</p><p><strong>Hon Ban Chan Sand Beach area:</strong></p><p>– Kayaking ticket price: 50,000 VND/1 person/1 hour</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 5.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 3.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 4.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long 1.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Rowing-a-boat-on-Tuyen-Lam-Lake-to-see-the-red-maple/kayak hang luon ha long.jpg"
      ],
      "tips_en": [
        "Swimming Ability: \n\nKnow how to swim for a safer and more enjoyable SUP experience. \nGet comfortable in the water to reduce fear of falling while studying. \nPractice in shallow water if you are not a strong swimmer.",
        "Workout on Ground First: \n\nLearn the technique of standing up on hard ground before entering the water. \nMaster the action from the knee up the leg for better stability. \nBe sure to get comfortable with the technique before moving on to the water.",
        "Choose a suitable starting point:\n\nChoose peaceful, warm conditions for your first attempts.\nStarting from the sandy beach, the water is shallow for easy entry and exit.\nAvoid mud or rockfall areas, especially if you may be at risk of falling.",
        "Start in Kneeling Pose: \n\nStart in a kneeling position to get used to the feel of the plank. \nTest paddle strokes to understand the board's performance. \nSwitch to a standing position when you feel comfortable with the board on the water.",
        "Coherent Standing Up Movement: \n\nStand up coherently, repeating the practice on the ground. \nUse the paddle for added stability during the stand-up. \nPractice standing up in the water until it becomes easy.",
        "Keep a Wide Distance: \n\nKeep your knees wide as you start in a kneeling position. \nMaintain a wide-legged stance after standing up for stability. \nAvoid moving your feet too close together to improve balance.",
        "Standing in the Middle: \n\nStand in the center of the plank. \nClamp the foot through the center grip for optimal balance. \nKeep your knees flexible, not locked, for flexibility.",
        "How to Hold the Oar Correctly: \n\nHold the paddle properly with the bend facing you. \nAvoid holding the paddle backwards to achieve effective strokes. \nGrasp the oar with one hand at the top and the other hand at hip height on the oar handle.",
        "Maintaining Momentum:\n\nPut the paddle in the water immediately after standing up.\nAlways move to enhance stability and balance.\nUse the paddle as an element of balance when standing still.",
        "Using the Lanyard: \n\nPull the strap to the ankle or calf to prevent the board from slipping. \nMake sure the fastening is tight to avoid losing the board in case of a fall. \nPrioritize safety by keeping the board nearby at all times.",
        "Learn to fall:\n\nPredicting falls during learning.\nPractice falling away from the board to avoid injury.\nHold the board tightly to avoid losing it in the water.",
        "Climb back up the board: \n\nPractice climbing back up the board until it becomes easy. \nGrasp the straps and far edge, kick your feet and pull yourself up to the board. \nSecure personal items, such as PFDs, to prevent loss during a fall.",
        "Use long, straight strokes instead of hitting the water.\nReach forward, place the bar down, and pull it back each time.\nActivate your abdominal and upper body muscles for effective rowing.",
        "Look forward, not down: \n\nFocus your eyes on the water and horizon to improve balance. \nAvoid constantly looking down at your feet while rowing.",
        "Relaxation is key: \n\nKeep your body relaxed with flexible legs and knees. \nAdapt to the movement of the water by allowing your knees to move with the waves. \nEnjoy the experience and rest if necessary.",
        "Learn How to Row: \n\nImprove your skills by learning basic rowing strokes. \nProficient in steering, turning, supporting and stopping the boat. \nSeek professional guidance to develop your skills effectively.",
        "Practice Bracing Technique:\n\nFamiliar with using bracing techniques to regain balance.\nLearn simple fending methods to handle situations that are easy to tip over.\nLook for references for more guidance on shoring techniques.",
        "Check the Weather Forecast: \n\nPrioritize safety by checking the weather forecast before heading out. \nConsider temperature, wind speed and storm risk. \nAvoid strong winds and thunderstorms, especially over open waters.",
        "Prepare for Wind and Waves: \n\nPaddle in a position using your knees in strong winds to maintain stability. \nFace the waves head-on to maintain stability. \nAdapt posture based on wind and wave conditions.",
        "Wear Appropriately: \n\nConsider air and water temperature when dressing. \nAvoid catching a cold by dressing appropriately for cold conditions. \nPrioritize safety with appropriate clothing choices.",
        "Wear personal life jackets (PFD - Personal Flotation Devices) / Life jackets: \n\nChoose a comfortable life jacket to ensure safety, especially in difficult conditions. \nOpt for an inflatable life jacket for a lightweight option. \nPrioritize safety in diverse water conditions.",
        "Learn a lesson or two: \n\nInvest in lessons for effective skill development. \nSeek guidance from experienced friends or professional coaches. \nGet valuable information to enhance your SUP experience.",
        "Practice regularly: \n\nPractice windsurfing regularly to build confidence. \nExperiment with different boards to understand the variation. \nGain experience with inflatable and hardboards for diverse conditions.",
        "Using a Quality Rowing Rod: \n\nInvest in a lightweight, well-designed paddle that feels comfortable. \nConsider the rowing tree as an important link to water. \nExperience better performance and reduced fatigue with a quality rower."
      ],
      "tips_vi": [
        "Khả Năng Bơi Lội: \n\nBiết bơi lội để có trải nghiệm SUP an toàn và thú vị hơn. \nCảm thấy thoải mái trong nước để giảm sợ rơi khi học. \nTập luyện ở nước cạn nếu bạn không phải là người bơi giỏi.",
        "Tập Luyện Trên Mặt Đất Trước: \n\nHọc kỹ thuật đứng lên trên mặt đất cứng trước khi vào nước. \nThạo hành động từ đầu gối lên chân để có sự ổn định tốt hơn. \nChắc chắn thoải mái với kỹ thuật trước khi chuyển sang nước.",
        "Chọn Điểm Xuất Phát Phù Hợp:\n\nChọn điều kiện yên bình, ấm áp cho những lần thử đầu tiên của bạn.\nXuất phát từ bãi biển cát, nước nông để dễ dàng vào và ra.\nTránh các khu vực bùn đất hoặc đá lở, đặc biệt là nếu bạn có thể gặp nguy cơ ngã.",
        "Bắt đầu ở Tư Thế Chân Gối: \n\nBắt đầu ở tư thế chân gối để làm quen với cảm giác của tấm ván. \nThử nghiệm các cú đánh mái chèo để hiểu về hiệu suất của tấm ván. \nChuyển sang tư thế đứng khi cảm thấy thoải mái với tấm ván trên mặt nước.",
        "Chuyển Động Đứng Lên Mạch Lạc: \n\nĐứng lên một cách mạch lạc, lặp lại việc thực hành trên mặt đất. \nSử dụng mái chèo để tăng thêm sự ổn định trong quá trình đứng lên. \nThực hành đứng lên trên mặt nước cho đến khi trở nên dễ dàng.",
        "Giữ Khoảng Cách Rộng Rãi: \n\nGiữ đầu gối rộng khi bắt đầu ở tư thế quỳ. \nDuy trì tư thế chân rộng sau khi đứng lên để ổn định. \nTránh di chuyển chân quá gần nhau để cải thiện sự cân bằng.",
        "Đứng Ở Giữa: \n\nĐứng ở trung tâm của tấm ván. \nKẹp chân qua phần cầm giữ ở giữa để có sự cân bằng tối ưu. \nGiữ đầu gối linh hoạt, không khóa chặt, để linh hoạt.",
        "Cách Cầm Chèo Đúng: \n\nCầm chèo đúng cách với góc uốn hướng về bạn. \nTránh cầm chèo ngược lại để đạt được những đường đột hiệu quả. \nNắm chèo với một tay ở phía trên và tay còn lại ở độ cao của hông trên cán chèo.",
        "Duy trì Động Lượng:\n\nĐưa chèo vào nước ngay sau khi đứng lên.\nLuôn di chuyển để tăng cường sự ổn định và cân bằng.\nSử dụng chèo như một yếu tố giữ thăng bằng khi đứng yên.",
        "Sử dụng Dây Buộc: \n\nKéo dây buộc vào mắc cá hay chân bắp chân để tránh việc bảng trượt đi. \nĐảm bảo việc buộc chặt để tránh mất bảng trong trường hợp ngã. \nƯu tiên an toàn bằng cách giữ bảng ở gần bất kỳ lúc nào.",
        "Học cách ngã:\n\nDự đoán việc ngã trong quá trình học.\nTập luyện cách ngã ra xa khỏi bảng để tránh bị thương tổn.\nGiữ chặt ván để tránh mất nó trong nước.",
        "Leo lên lại bảng: \n\nTập luyện leo lên lại bảng cho đến khi trở nên dễ dàng. \nNắm chặt quai và mép xa, đạp chân và kéo mình lên bảng. \nCố định các vật dụng cá nhân, như PFDs, để tránh mất mát trong quá trình ngã.",
        "Sử dụng những cú chèo dài, thẳng thay vì đâm vào nước.\nChạm tay ra phía trước, đặt bản đòn xuống, và kéo nó lại mỗi lần đánh.\nKích hoạt cơ bụng và cơ thể trên để đạt hiệu quả khi chèo.",
        "Nhìn về phía trước, không nhìn xuống: \n\nTập trung mắt vào mặt nước và đường chân trời để cải thiện sự cân bằng. \nTránh liên tục nhìn xuống chân của bạn khi chèo.",
        "Sự thư giãn là chìa khóa: \n\nGiữ cơ thể thư giãn với đôi chân và đầu gối linh hoạt. \nThích nghi với sự chuyển động của nước bằng cách cho phép đầu gối linh hoạt theo sóng. \nThưởng thức trải nghiệm và nghỉ ngơi nếu cần thiết.",
        "Học Cách Chèo: \n\nNâng cao trình độ bằng cách học các cú đánh chèo cơ bản. \nThạo việc lái, xoay, chống đỡ và dừng thuyền. \nTìm kiếm sự hướng dẫn chuyên nghiệp để phát triển kỹ năng một cách hiệu quả.",
        "Luyện tập Kỹ thuật Bracing:\n\nQuen thuộc với việc sử dụng kỹ thuật bracing để lấy lại thăng bằng.\nHọc các phương pháp chống đỡ đơn giản để xử lý tình huống dễ lật.\nTìm kiếm tài liệu tham khảo để có thêm hướng dẫn về kỹ thuật chống đỡ.",
        "Kiểm Tra Dự Báo Thời Tiết: \n\nƯu tiên an toàn bằng cách kiểm tra dự báo thời tiết trước khi ra ngoài. \nXem xét nhiệt độ, tốc độ gió và nguy cơ bão. \nTránh gió mạnh và sấm sét, đặc biệt là trên các vùng nước mở.",
        "Chuẩn Bị Cho Gió Và Sóng: \n\nChèo trong tư thế sử dụng đầu gối trong gió mạnh để giữ ổn định. \nĐối mặt với sóng trực diện để duy trì sự ổn định. \nThích ứng tư thế dựa trên điều kiện gió và sóng.",
        "Mặc Phù Hợp: \n\nXem xét nhiệt độ không khí và nước khi mặc quần áo. \nTránh trường hợp cảm lạnh bằng cách mặc phù hợp cho điều kiện lạnh. \nƯu tiên an toàn với sự lựa chọn quần áo thích hợp.",
        "Mang áo phao cá nhân (PFD - Personal Flotation Devices) / Áo phao cứu sinh: \n\nChọn một chiếc áo phao thoải mái để đảm bảo an toàn, đặc biệt trong điều kiện khó khăn. \nLựa chọn áo phao có thể thổi phồng để có một lựa chọn gọn nhẹ. \nƯu tiên an toàn trong các điều kiện nước đa dạng.",
        "Học một hoặc hai bài học: \n\nĐầu tư vào các bài học để phát triển kỹ năng hiệu quả. \nTìm kiếm sự hướng dẫn từ những người bạn có kinh nghiệm hoặc các huấn luyện viên chuyên nghiệp. \nNhận được những thông tin quý báu để nâng cao trải nghiệm SUP của bạn.",
        "Thường xuyên Luyện tập: \n\nThực hành lướt ván đinh quảng thường xuyên để xây dựng lòng tự tin. \nThử nghiệm với các loại ván khác nhau để hiểu rõ sự biến đổi. \nThu thập kinh nghiệm với ván bơm hơi và ván cứng cho các điều kiện đa dạng.",
        "Sử dụng Một Cây Chèo Chất Lượng: \n\nĐầu tư vào một cây chèo nhẹ, thiết kế tốt để cảm thấy thoải mái. \nXem xét cây chèo là một liên kết quan trọng đến nước. \nTrải nghiệm hiệu quả tốt hơn và giảm mệt mỏi với một cây chèo chất lượng."
      ],
      "suggested_month": [
        "Tháng 9",
        "Tháng 10",
        "Tháng 11"
      ],
      "information": {
        "difficulty": "5221458545836706614",
        "duration": 180,
        "when": [
          9,
          10,
          11
        ]
      },
      "content_ko": "<p>현재 하롱베이의 5개 관광 루트에는 Ba Hang, Luon 동굴, Dong Tien 호수 및 Trinh Nu 동굴, Tung Sau 마을, Cua Van, Vung Vieng을 포함하여 카약 및 대나무 보트 서비스 운영 허가를 받은 8개 장소가 있습니다. , Co 동굴, Cong Do.</p><p>특히 바항(Ba Hang)의 카약 및 노 젓는 보트 서비스 구역은 16.7헥타르이며 최대 55대의 카약과 60대의 노 젓는 보트를 이용할 수 있습니다. </p><ul><li><h4>루온 동굴의 면적은 11.84헥타르에 달하며 카약 100대와 조정 보트 30대가 있습니다.</h4></li><li><h4>Dong Tien 호수와 Trinh Nu 동굴의 면적은 82.62헥타르이며 405개의 카약이 있습니다. </h4></li><li><h4>Tung Sau 마을의 면적은 76헥타르에 달하며 카약 155대와 조정 보트 30대가 있습니다. </h4></li><li><h4>Cua Van의 면적은 78.27헥타르이며, 카약 200대와 조정 보트 30대가 있습니다. </h4></li><li><h4>붕비엥의 면적은 50.22헥타르에 달하며 카약 200대와 노 젓는 보트 60대가 있다. </h4></li><li><h4>Co 동굴의 면적은 43.22헥타르이며, 카약 수는 150대입니다. </h4></li><li><h4>Cong Do - Tra San의 면적은 62.42헥타르이며 200개의 카약이 있습니다. </h4></li></ul><h4><strong>5/ 하롱 카약 요금</strong></h4><p><strong>루온 동굴 지역</strong></p><p>– 카약 티켓 가격: 50,000 VND/회/2인</p><p>– 보트 티켓 가격: 30,000 VND/인/턴/1인</p><p>– 쾌속정 티켓 가격: 100,000 VND/15분/1인 및 120,000 VND/20분/1인</p><p><strong>바항 지역:  </strong></p><p>– 카약 티켓 가격: 40,000 VND/인</p><p>– 보트 티켓 가격: 40,000 VND/인</p><p><strong>롬보섬 지역:</strong></p><p>현재 섬에는 일부 야간 보트의 카약이 보관되어 있습니다. 카약 서비스는 여행사에서 관광객의 보트 야간 투어 비용에 포함되어 있습니다.</p><p><strong>쿠아 반(Cua Van) 지역:</strong></p><p>– 카약 티켓 가격: 100,000 VND/1개/1시간</p><p>– 보트 티켓 가격: 60,000 VND/1인/1시간</p><p><strong>공동 동굴 지역:</strong></p><p>서비스 가격: 카약, 어부 체험 서비스 등은 인도차이나 합작회사가 관광객의 투어 구매 비용에 포함했습니다.</p><p><strong>콩댐 지역:</strong></p><p>서비스 가격: 카약, 어부 체험 서비스...는 인도차이나 합작회사가 관광객의 투어 구매 비용에 포함했습니다.</p><p><strong>붕비엥 지역:</strong></p><p>– 카약 티켓 가격: 50,000 VND/1인/1시간</p><p>– 대나무 보트 티켓 가격: 50,000 VND/1인/1시간</p><p>– 전통 용선 조정 티켓 가격: 100,000 VND/1인/1시간</p><p><strong>콩도(Cong Do) 야간 지역:</strong></p><p>현재 섬에는 일부 야간 보트의 카약이 보관되어 있습니다. 카약 서비스는 여행사에서 관광객의 보트 야간 투어 비용에 포함되어 있습니다.</p><p><strong>혼반찬 모래 해변 지역:</strong></p><p>– 카약 티켓 가격: 50,000 VND/1인/1시간</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "수영 능력: \n\n보다 안전하고 즐거운 SUP 경험을 위해 수영하는 방법을 알아보세요. \n공부하는 동안 넘어지는 것에 대한 두려움을 줄이기 위해 물 속에서 편안하게 지내십시오. \n수영에 능숙하지 않다면 얕은 물에서 연습하세요.",
        "지상 우선 운동: \n\n물에 들어가기 전에 딱딱한 땅에서 일어서는 기술을 배워보세요. \n더 나은 안정성을 위해 무릎부터 다리까지의 동작을 마스터하세요. \n물로 이동하기 전에 기술에 익숙해지도록 하세요.",
        "적절한 시작점을 선택하십시오.\n\n첫 번째 시도에서는 평화롭고 따뜻한 환경을 선택하세요.\n백사장부터 시작해 수심이 얕아 출입이 용이하다.\n특히 넘어질 위험이 있는 경우 진흙이나 낙석 지역을 피하십시오.",
        "무릎을 꿇는 자세로 시작하세요: \n\n플랭크의 느낌에 익숙해지려면 무릎을 꿇은 자세로 시작하세요. \n보드의 성능을 이해하려면 패들 스트로크를 테스트하세요. \n물 위에서 보드를 사용하는 것이 편안하다고 느끼면 서있는 자세로 전환하십시오.",
        "일관된 일어서기 운동: \n\n일관되게 일어서서 바닥에서 연습을 반복합니다. \n일어서는 동안 안정성을 높이려면 패들을 사용하십시오. \n쉬워질 때까지 물 위에 서서 연습하세요.",
        "넓은 거리를 유지하세요: \n\n무릎을 꿇은 자세로 시작할 때 무릎을 넓게 유지하십시오. \n안정을 위해 일어선 후 다리를 넓게 벌린 자세를 유지하세요. \n균형을 개선하려면 발을 너무 가깝게 움직이지 마십시오.",
        "중앙에 서기: \n\n판자의 중앙에 서십시오. \n최적의 균형을 위해 중앙 그립을 통해 발을 고정하십시오. \n유연성을 위해 무릎을 잠기지 않고 유연하게 유지하십시오.",
        "노를 올바르게 잡는 방법: \n\n구부러진 부분이 자신을 향하도록 패들을 올바르게 잡습니다. \n효과적인 스트로크를 얻으려면 패들을 뒤로 잡지 마십시오. \n한 손으로 노 손잡이를 잡고 다른 손으로 엉덩이 높이에서 노를 잡습니다.",
        "추진력 유지:\n\n일어서자마자 패들을 물에 담그십시오.\n항상 안정성과 균형을 높이기 위해 움직입니다.\n가만히 서 있을 때 패들을 균형의 요소로 사용하십시오.",
        "끈 사용: \n\n보드가 미끄러지는 것을 방지하기 위해 스트랩을 발목이나 종아리 쪽으로 잡아당깁니다. \n추락 시 보드가 손실되지 않도록 단단히 고정되었는지 확인하십시오. \n보드를 항상 가까이에 두어 안전을 최우선으로 생각하세요.",
        "넘어지는 법을 배우세요:\n\n학습 중 낙상을 예측합니다.\n부상을 방지하기 위해 보드에서 떨어지는 연습을 하세요.\n보드가 물에 빠지지 않도록 단단히 잡으십시오.",
        "보드 위로 다시 올라갑니다. \n\n쉬워질 때까지 보드 위로 올라가는 연습을 하세요. \n스트랩과 먼 가장자리를 잡고 발을 차고 보드 위로 몸을 끌어당깁니다. \n추락 시 분실을 방지하기 위해 PFD와 같은 개인 물품을 안전하게 보관하십시오.",
        "물에 부딪히는 대신 길고 곧은 스트로크를 사용하십시오.\n앞으로 손을 뻗어 바를 아래로 내리고 매번 뒤로 당깁니다.\n효과적인 로잉을 위해서는 복부와 상체 근육을 활성화하세요.",
        "아래가 아닌 앞을 바라보십시오. \n\n균형을 개선하려면 물과 수평선에 눈을 집중하십시오. \n노를 젓는 동안 끊임없이 발을 내려다보는 것을 피하십시오.",
        "휴식이 핵심입니다: \n\n유연한 다리와 무릎으로 몸을 편안하게 유지하세요. \n무릎을 파도와 함께 움직여 물의 움직임에 적응하세요. \n경험을 즐기고 필요한 경우 휴식을 취하십시오.",
        "로잉 방법 알아보기: \n\n기본적인 조정 스트로크를 학습하여 기술을 향상시키세요. \n배를 조종하고, 돌리고, 지지하고 멈추는 데 능숙합니다. \n기술을 효과적으로 개발하려면 전문가의 지도를 받으세요.",
        "버팀대 기술 연습:\n\n균형을 회복하기 위해 버팀대 기술을 사용하는 데 익숙합니다.\n넘어지기 쉬운 상황을 처리하는 간단한 방어 방법을 알아보세요.\n버팀목 기술에 대한 자세한 지침은 참고 자료를 찾아보세요.",
        "일기 예보를 확인하세요: \n\n출발 전 일기예보를 확인하여 안전을 최우선으로 하세요. \n온도, 풍속, 폭풍 위험을 고려하십시오. \n특히 해상에서는 강한 바람과 뇌우를 피하십시오.",
        "바람과 파도에 대비하세요: \n\n강한 바람 속에서도 무릎을 사용하여 안정성을 유지하는 자세로 노를 젓습니다. \n안정성을 유지하기 위해 파도를 정면으로 마주하세요. \n바람과 파도 조건에 따라 자세를 조정합니다.",
        "적절하게 착용하십시오: \n\n옷을 입을 때 공기와 물의 온도를 고려하십시오. \n추운 날씨에 맞게 옷을 입혀 감기에 걸리지 않도록 하세요. \n적절한 복장 선택으로 안전을 최우선으로 생각하세요.",
        "개인 구명조끼(PFD - Personal Floating Devices)를 착용하세요. / 구명조끼: \n\n특히 어려운 상황에서도 안전을 보장하려면 편안한 구명조끼를 선택하세요. \n가벼운 옵션을 원하시면 팽창식 구명조끼를 선택하세요. \n다양한 수질 조건에서 안전을 최우선으로 생각하세요.",
        "한두 가지 교훈을 배우십시오. \n\n효과적인 기술 개발을 위해 수업에 투자하세요. \n경험이 풍부한 친구나 전문 코치에게 지도를 받으세요. \nSUP 경험을 향상시키는 데 도움이 되는 귀중한 정보를 얻으세요.",
        "정기적으로 연습하세요: \n\n자신감을 키우기 위해 정기적으로 윈드서핑을 연습하세요. \n변형을 이해하기 위해 다양한 보드로 실험해 보세요. \n다양한 조건에 맞는 공기주입식 및 하드보드에 대한 경험을 쌓으세요.",
        "고품질 조정 막대 사용: \n\n편안한 느낌을 주는 가볍고 잘 디자인된 패들에 투자하세요. \n조정나무를 물과의 중요한 연결고리로 생각하십시오. \n고품질 로잉머신으로 더 나은 성능과 피로 감소를 경험해 보세요."
      ],
      "image_credit": [
        "",
        "",
        "",
        "",
        ""
      ],
      "location_vi": [
        {
          "lat": 11.9402416,
          "long": 108.4375758
        }
      ]
    },
    "isApproveImage": true,
    "location_vi": [
      {
        "province_id": 44,
        "district_id": 490
      }
    ],
    "isApproveText": true,
    "isFinalCheckOnWeb": true
  },
  {
    "_id": {
      "$oid": "65c23f250e4336f24b03a437"
    },
    "image": [
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/White_water_activities/Canyoning/Weekend-waterfall-climbing,-trekking-through-the-forest-in-Da-Lat/2.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/White_water_activities/Canyoning/Weekend-waterfall-climbing,-trekking-through-the-forest-in-Da-Lat/1.jpg"
    ],
    "title_vi": "Cuối tuần vượt thác, trekking xuyên rừng ở Đà Lạt",
    "title_en": "Weekend canyoning and trekking through the forest in Da Lat",
    "data": {
      "content_vi": "<p>Vượt thác mạo hiểm, trekking xuyên rừng quốc gia hay cắm trại là những trải nghiệm cho người mê thiên nhiên và du lịch mạo hiểm.&nbsp;</p><p>Bên cạnh các trải nghiệm săn mây, check-in tại những địa điểm nổi tiếng, du khách còn có thể khám phá một Đà Lạt hoang sơ qua những hoạt động sau: Vượt thác Datanla Vượt thác (canyoning) là loại hình thể thao ngoài trời, thực thiện trên các địa hình hẻm núi, thác nước.&nbsp;</p><p>Thác Datanla (quốc lộ 20, phường 3, TP Đà Lạt) là nơi đáp ứng đủ các yêu cầu cho môn thể thao này với hệ thống suối, vách đá, thác nước, rừng rậm, rừng thông trải dài trên 7 km... Tuy nhiên, địa hình nơi đây cũng không quá hiểm trở, dòng nước ổn định và trong xanh.&nbsp;</p><p>Đến với loại hình thể thao này ở Datanla, người chơi sẽ được lần lượt trải qua 6 thác nước với 6 hình thức vượt thác khác nhau như đu dây, trượt, nhảy tự do... trên những con thác, vách đá cao 7 - 25 m. Ngoài ra, du khách còn kết hợp trekking qua đoạn đường rừng và suối dài 7 km.&nbsp;</p><p>Vì tính chất mạo hiểm nên hình thức này không khuyến khích người mắc các chứng bệnh về tim mạch hay huyết áp. Ban tổ chức tour đều phải đo huyết áp cho khách trước khi tham gia và có các hướng dẫn viên nhiều kinh nghiệm theo sát, đồng thời trang bị đầy đủ trang thiết bị bảo hộ như áo phao; dụng cụ leo chuyên dụng. Người không biết bơi vẫn tham gia được. Quá trình vượt thác mất khoảng 4 - 5 tiếng nên bạn hoàn toàn có thể trải nghiệm trong ngày hoặc kết hợp cắm trại qua đêm.&nbsp;</p><p>Các tour vượt thác tại Đà Lạt có giá dao động 1,1 - 1,5 triệu đồng. Trekking xuyên rừng Bên cạnh cung trekking nổi tiếng và dài ngày như Tà Năng - Phan Dũng, du khách cũng có thể trekking qua các cung đường gần như núi Langbiang, chinh phục cổng thiên đường hay Vườn quốc gia Bidoup.&nbsp;</p><p>Trekking ở Đà Lạt, du khách sẽ đi qua những nông trại trồng đủ loại hoa màu sắc, vườn rau xanh tươi, đồn điền cà phê; ngắm toàn cảnh phố núi chìm trong sương mù mờ từ đỉnh Samson với độ cao 1.700 m; hay thám hiểm những ngọn thác ẩn mình trong rừng sâu; khám phá hệ sinh thái phong phú với hàng nghìn loại thực vật... Ưu điểm của địa hình trekking tại Đà Lạt là không quá phức tạp, phù hợp với nhiều độ tuổi, quang cảnh không thay đổi quá nhiều vào các mùa và các cung đường ngắn có thể đi trong ngày hoặc qua một đêm. Cung đường ngắn dễ đi, những ai đã có kinh nghiệm trekking hoàn toàn có thể tìm hiểu và tự đi.&nbsp;</p><p>Ngoài ra, nhiều công ty du lịch cũng làm tour trekking tại Đà Lạt với giá khoảng 2 triệu đồng, tuỳ vào cung và các hoạt động, dịch vụ đi kèm. Cắm trại Cắm trại là hình thức trải nghiệm Đà Lạt hoang sơ ít tốn thời gian và sức lực. Một số du khách vẫn còn ngại hình thức này hầu hết vì chất lượng dịch vụ không đều và có nhiều đơn vị tổ chức cạnh tranh.&nbsp;</p><p>Đà Lạt không thiếu những địa điểm thích hợp cho việc cắm trại, từ trả phí đến không phải mất tiền như: đồi Thiên Phúc Đức, đồi Đa Phú, thung lũng Vàng, núi Langbiang, hồ Tuyền Lâm... mỗi nơi lại mang vẻ đẹp và trải nghiệm riêng. Du khách có thể thuê đồ tự túc đi hoặc mua tour cắm trại từ bình dân cho tới sang chảnh. Với khách đi tour cắm trại có hướng dẫn viên và người tổ chức sẵn, giá từ 500.000 tour 2 ngày 1 đêm.&nbsp;</p><p>Lưu ý, vào ngày 6/5/2021, Sở VH-TT-DL tỉnh Lâm Đồng ra chỉ đạo tăng cường kiểm tra, xử lý nghiêm hình thức cắm trại tự phát tại Đà Lạt; không cho phép các công ty lữ hành, khách du lịch tổ chức các hoạt động cắm trại dã ngoại tại các khu vực công cộng khi không đáp ứng các điều kiện, tiêu chuẩn của bãi cắm trại theo quy định. Do đó, chỉ các công ty lữ hành đã đăng ký giấy phép và đạt đủ tiêu chuẩn mới được cấp phép tổ chức cắm trại. Du khách cần lưu ý điều này khi chọn mua tour cắm trại tại Đà Lạt.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Adventurous canyoning, trekking through national forests or camping are experiences for people who love nature and adventure travel. </p><p>Besides cloud hunting experiences and check-ins at famous locations, visitors can also explore a pristine Da Lat through the following activities: Datanla waterfall canyoning Canyoning is a type of outdoor sport. Heaven, perfect on canyon terrain and waterfalls. </p><p>Datanla Waterfall (National Highway 20, Ward 3, Da Lat City) is a place that meets all the requirements for this sport with a system of streams, cliffs, waterfalls, jungles, and pine forests stretching over 7 km.. However, the terrain here is not too dangerous, the water flow is stable and clear. </p><p>Coming to this type of sport in Datanla, players will experience 6 waterfalls with 6 different forms of canyoning such as swinging, sliding, free jumping... on waterfalls and cliffs 7 meters high. - 25 m. In addition, visitors can also combine trekking through a 7 km long forest and stream path. </p><p>Because of its risky nature, this form is not recommended for people with cardiovascular or blood pressure diseases. Tour organizers must measure blood pressure for guests before participating and have experienced guides follow closely, and be fully equipped with protective equipment such as life jackets; Specialized climbing tools. People who don't know how to swim can still participate. The canyoning process takes about 4 - 5 hours, so you can completely experience it during the day or combine it with overnight camping. </p><p>Waterfall tours in Da Lat range in price from 1.1 to 1.5 million VND. Trekking through the forest Besides famous and long-term trekking routes like Ta Nang - Phan Dung, visitors can also trek through nearby routes such as Langbiang Mountain, conquering Heaven's Gate or Bidoup National Park. </p><p>Trekking in Da Lat, visitors will pass by farms growing all kinds of colorful flowers, fresh vegetable gardens, and coffee plantations; Enjoy a panoramic view of the mountain town covered in mist from Samson peak at an altitude of 1,700 m; or explore waterfalls hidden in deep forests; Explore the rich ecosystem with thousands of types of plants... The advantage of trekking terrain in Da Lat is that it is not too complicated, suitable for many ages, and the scenery does not change too much with the seasons and seasons. The short route can be done during the day or overnight. The route is short and easy to follow. Those with trekking experience can learn and do it on their own. </p><p>In addition, many travel companies also offer trekking tours in Da Lat for about 2 million VND, depending on the supply and accompanying activities and services. Camping Camping is a way to experience wild Da Lat that takes less time and effort. Some tourists are still hesitant about this form, mostly because the service quality is uneven and there are many competing organizers. </p><p>Da Lat has no shortage of suitable places for camping, from paid to free such as: Thien Phuc Duc hill, Da Phu hill, Vang valley, Langbiang mountain, Tuyen Lam lake... each place has its own advantages. unique beauty and experience. Visitors can rent their own gear or buy camping tours ranging from affordable to luxurious. For guests going on a camping tour with a tour guide and organizer, the price is from 500,000 for a 2 day 1 night tour. </p><p>Note, on May 6, 2021, the Department of Culture, Sports and Tourism of Lam Dong province directed to strengthen inspection and strictly handle spontaneous camping in Da Lat; Do not allow travel companies and tourists to organize camping activities in public areas when they do not meet the conditions and standards of camping grounds as prescribed. Therefore, only tour operators that have registered for a license and meet the standards will be licensed to organize camping. Tourists need to keep this in mind when choosing to buy a camping tour in Da Lat.</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/White_water_activities/Canyoning/Weekend-waterfall-climbing,-trekking-through-the-forest-in-Da-Lat/2.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/White_water_activities/Canyoning/Weekend-waterfall-climbing,-trekking-through-the-forest-in-Da-Lat/1.jpg"
      ],
      "tips_en": [
        "Canyoning is an exploration sport, similar to caving or rock climbing, and has become a part of adventure travel over the past 15 to 20 years. \nCanyoning involves descending a river system or canyon using various techniques such as rappelling down waterfalls, jumping, sliding on natural waterways, swimming, walking and rock climbing.",
        "Canyoning is open to everyone, offering a customizable experience. \nParticipants can choose the level of adventure and adrenaline they desire or explore beautiful locations at their own pace.",
        "Canyoning requires you to have a strong mindset for heights, but there are often alternatives to jumping. \nRappelling or rappelling techniques are offered as an option for those who are not comfortable with jumping.",
        "Equipment for Canyoning \n- Life jacket: A life jacket specifically for canyoning with padding at the elbows and elbows is indispensable. Two-piece life jackets help regulate temperature effectively in different conditions. \n- Shoes: Specialized canyoning shoes with soles with good grip, stretcher support, and a water-friendly design are important. \n- Safety equipment: Strap to carry auxiliary equipment. \n- Helmet to protect the head. Group equipment includes bags, first aid kits and ropes for rappelling.",
        "Choosing a Destination for Canyoning: \nAccessibility and cliff topography contribute to making this a great canyoning destination. \nIdeal locations offer a combination of jumps, natural waterways, water slides, stunning swimming and rappelling opportunities. \nExploring deep canyons with high walls on each side creates a sense of discovery, commitment and adventure.",
        "Cold Conditions: \nCanyoning can be done in winter, but participants need to be able to endure cold temperatures. \nSome enthusiasts enjoy the challenge of canyoning in cold conditions.",
        "Advanced Options: \nParticipants can choose intermediate or advanced rides with larger jumps and rappellings. \nTraining courses, like ICOPro, cater to entertainment enthusiasts and those wishing to become professional tour guides.",
        "For Those Participating in Canyoning for the First Time: \n\n1. Choose a Reputable Company: Experience canyoning with professional guides from a reputable company. Learn the basics and increase your confidence in a controlled environment. \n\n2. Consider Training Courses: Take training courses, like ICOPro, to ensure safety, confidence and knowledge. Learn the skills you need for recreational canyoning or pursue your path to becoming a professional guide. \n\n3. Safety and Confidence: Practice safely and confidently with friends after completing a training course. Finding the balance between adventure and safety ensures a fun and exhilarating canyoning experience."
      ],
      "tips_vi": [
        "Vượt thác là một môn thể thao khám phá, tương tự như khám phá hang động hoặc leo núi, và đã trở thành một phần của du lịch mạo hiểm từ 15 đến 20 năm qua. \nVượt thác bao gồm việc đi xuống một hệ thống sông hoặc hẻm núi bằng các kỹ thuật khác nhau như rappelling xuống thác nước, nhảy, trượt trên các đường nước tự nhiên, bơi lội, đi bộ và leo núi.",
        "Canyoning mở cửa cho mọi người, mang đến trải nghiệm có thể tùy chỉnh. \nNgười tham gia có thể lựa chọn mức độ mạo hiểm và adrenaline mà họ mong muốn hoặc khám phá những địa điểm đẹp theo tốc độ của riêng họ.",
        "Canyoning đòi hỏi bạn phải có tư duy vững vàng với độ cao, nhưng thường có phương án thay thế cho việc nhảy. \nKỹ thuật rappelling hoặc xuống dây được cung cấp như một lựa chọn cho những người không thoải mái với việc nhảy.",
        "Trang Thiết Bị cho Canyoning \n- Áo phao: Áo phao dành riêng cho canyoning với lớp đệm ở khuỷu tay và khuỷu chân là không thể thiếu. Áo phao hai mảnh giúp điều chỉnh nhiệt độ hiệu quả trong các điều kiện khác nhau. \n- Giày: Giày canyoning chuyên biệt với đế có độ bám tốt, hỗ trợ mắc cáng, và thiết kế thân thiện với nước là rất quan trọng. \n- Thiết bị an toàn: Dây đeo để mang theo thiết bị phụ trợ. \n- Mũ bảo hiểm để bảo vệ đầu. Trang thiết bị nhóm bao gồm túi, bộ dụng cụ sơ cứu và dây cho việc rappelling.",
        "Lựa Chọn Điểm Đến Cho Canyoning: \nKhả năng tiếp cận và địa hình vách đá đóng góp vào việc tạo nên một điểm đến canyoning tuyệt vời. \nNhững địa điểm lý tưởng cung cấp sự kết hợp giữa những nơi nhảy, các đường nước tự nhiên, trượt nước, bơi lội tuyệt đẹp và cơ hội rappelling. \nKhám phá những hẻm núi sâu với các bức tường cao ở mỗi bên tạo ra cảm giác khám phá, cam kết và mạo hiểm.",
        "Điều Kiện Lạnh: \nCanyoning có thể thực hiện vào mùa đông, nhưng người tham gia cần chịu đựng được nhiệt độ lạnh. \nMột số người đam mê thích thú với thách thức của canyoning trong điều kiện lạnh giá.",
        "Các Lựa Chọn Nâng Cao: \nNgười tham gia có thể chọn các chuyến đi trung gian hoặc nâng cao với những pha nhảy và rappelling lớn hơn. \nCác khóa học đào tạo, như ICOPro, phục vụ cho những người đam mê giải trí và những người mong muốn trở thành hướng dẫn viên chuyên nghiệp.",
        "Đối Với Những Người Lần Đầu Tham Gia Canyoning: \n\n1. Lựa Chọn Một Công Ty Uy Tín: Trải nghiệm canyoning cùng các hướng dẫn viên chuyên nghiệp từ một công ty uy tín. Học cách cơ bản và tăng sự tự tin trong một môi trường được kiểm soát. \n\n2. Xem Xét Các Khóa Học Đào Tạo: Tham gia các khóa học đào tạo, như ICOPro, để đảm bảo an toàn, sự tự tin và kiến thức. Học được những kỹ năng cần thiết cho việc canyoning giải trí hoặc theo đuổi con đường trở thành một hướng dẫn viên chuyên nghiệp. \n\n3. An Toàn và Tự Tin: Luyện tập một cách an toàn và tự tin cùng bạn bè sau khi hoàn thành một khóa học đào tạo. Tìm sự cân bằng giữa mạo hiểm và an toàn đảm bảo một trải nghiệm canyoning thú vị và đầy hứng khởi."
      ],
      "suggested_month": [
        "Tháng 6",
        "Tháng 7",
        "Tháng 8",
        "Tháng 9"
      ],
      "information": {
        "difficulty": "1256525937334369905",
        "duration": 2880,
        "when": [
          5,
          6,
          7,
          8
        ]
      },
      "content_ko": "<p>모험을 즐기는 계류타기, 국유림 트레킹, 캠핑은 자연과 모험 여행을 사랑하는 사람들을 위한 경험입니다. </p><p>클라우드 헌팅 체험과 유명한 장소에서의 체크인 외에도 방문객들은 다음과 같은 활동을 통해 깨끗한 달랏을 탐험할 수 있습니다. 다탄라(Datanla) 폭포 협곡 협곡 타기는 협곡 지형과 폭포에서 완벽한 야외 스포츠의 일종입니다. </p><p>다탄라 폭포(달랏시 3구 20번 국도)는 7km가 넘는 시냇물, 절벽, 폭포, 정글, 소나무 숲 등이 어우러져 이 스포츠에 대한 모든 요건을 충족시키는 곳이다. 여기는 그다지 위험하지 않으며 물의 흐름이 안정적이고 깨끗합니다. </p><p>Datanla에서 이러한 유형의 스포츠를 즐기면서 플레이어는 7m 높이(25m)의 폭포와 절벽에서 스윙, 슬라이딩, 자유 점프 등 6가지 다른 형태의 계곡을 경험하게 됩니다. 또한 방문객들은 7km 길이의 숲과 시냇물길을 통한 트레킹을 결합할 수도 있습니다. </p><p>위험성이 있으므로 이 양식은 심혈관 질환이나 혈압 질환이 있는 사람에게는 권장되지 않습니다. 투어 주최자는 참여하기 전에 고객의 혈압을 측정해야 하며 경험이 풍부한 가이드가 면밀히 따라가도록 해야 하며 구명 조끼와 같은 보호 장비를 완벽하게 갖추고 있어야 합니다. 전문 등반 도구. 수영을 모르는 분들도 참여 가능합니다. 캐니어닝 과정은 약 4~5시간 정도 소요되므로 낮에 완전히 체험하거나 하룻밤 캠핑과 병행하여 체험할 수 있습니다. </p><p>달랏 폭포 투어 가격은 110만 ~ 150만 VND입니다. 숲 속 트레킹 타낭-판둥과 같은 유명하고 장기적인 트레킹 코스 외에도 방문객들은 랑비앙 산, 천국의 문 정복, 비도업 국립공원과 같은 인근 코스를 통해 트레킹할 수도 있습니다. </p><p>달랏 트레킹을 하면서 방문객들은 온갖 다채로운 꽃이 자라는 농장, 신선한 채소밭, 커피 농장을 지나게 됩니다. 해발 1,700m의 삼손봉에서 안개로 뒤덮인 산악 마을의 전경을 감상하세요. 또는 깊은 숲 속에 숨겨진 폭포를 탐험해보세요. 수천종의 식물이 있는 풍부한 생태계를 탐험해보세요. 달랏 트레킹 지형의 장점은 너무 복잡하지 않고 여러 연령대에 적합하며 계절과 계절에 따라 풍경이 크게 변하지 않는다는 것입니다. 경로는 낮이나 밤 동안 수행될 수 있습니다. 경로는 짧고 따라가기 쉽습니다. 트레킹 경험이 있는 사람은 스스로 배우고 할 수 있습니다. </p><p>또한 많은 여행사에서는 공급 및 관련 활동과 서비스에 따라 약 200만 VND에 달랏 트레킹 투어를 제공합니다. 캠핑 캠핑은 시간과 노력을 덜 들이고 야생의 달랏을 경험하는 방법이다. 일부 관광객은 서비스 품질이 고르지 않고 경쟁 주최자가 많기 때문에 여전히 이 양식을 주저합니다. </p><p>Da Lat에는 Thien Phuc Duc 언덕, Da Phu 언덕, Vang 계곡, Langbiang 산, Tuyen Lam 호수 등 유료부터 무료까지 캠핑에 적합한 장소가 부족하지 않습니다. 각 장소에는 고유한 아름다움과 경험이 있습니다. . 방문객들은 자신의 장비를 대여하거나 저렴한 것부터 고급스러운 것까지 다양한 캠핑 투어를 구매할 수 있습니다. 투어 가이드, 기획자와 함께 캠핑 투어를 떠나는 투숙객의 경우 가격은 1박 2일 투어 기준 500,000원부터입니다. </p><p>2021년 5월 6일, 람동성 문화체육관광부는 검사를 강화하고 달랏에서 자발적인 캠핑을 엄격하게 처리하도록 지시했습니다. 여행사나 관광객이 규정한 캠핑장의 조건과 기준을 충족하지 못하는 경우, 공공장소에서 캠핑 활동을 조직하는 것을 허용하지 마십시오. 따라서 면허를 등록하고 기준을 충족하는 여행사만 캠핑을 조직할 수 있는 허가를 받게 됩니다. 관광객들은 달랏에서 캠핑 투어를 구매할 때 이 점을 명심해야 합니다.</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "캐니어닝은 동굴 탐험이나 암벽 등반과 유사한 탐험 스포츠이며 지난 15~20년 동안 모험 여행의 일부가 되었습니다. \n협곡 타기에는 폭포 아래로 라펠링, 점프, 자연 수로에서 미끄러지기, 수영, 걷기, 암벽 등반과 같은 다양한 기술을 사용하여 강이나 협곡을 내려가는 작업이 포함됩니다.",
        "캐니어닝은 누구에게나 열려 있으며 맞춤형 경험을 제공합니다. \n참가자는 자신이 원하는 모험과 아드레날린 수준을 선택하거나 자신의 속도에 맞춰 아름다운 장소를 탐험할 수 있습니다.",
        "협곡 타기에는 고소에 대한 강한 사고방식이 필요하지만 종종 점프에 대한 대안이 있습니다. \n점프에 익숙하지 않은 사람들을 위해 라펠링 또는 라펠링 기술이 옵션으로 제공됩니다.",
        "협곡용 장비 \n- 구명조끼 : 팔꿈치와 팔꿈치 부분에 패딩이 있는 캐니어닝 전용 구명조끼는 필수입니다. 투피스 구명조끼는 다양한 조건에서 온도를 효과적으로 조절하는 데 도움이 됩니다. \n- 신발 : 접지력이 좋은 밑창, 들것 지지대, 친수성 디자인을 갖춘 전문 캐녀닝 신발이 중요합니다. \n- 안전장비 : 보조 장비를 운반하기 위한 스트랩입니다. \n- 머리를 보호하는 헬멧입니다. 그룹 장비에는 가방, 구급 상자, 하강용 로프가 포함됩니다.",
        "협곡 여행 목적지 선택: \n접근성과 절벽 지형은 이곳을 훌륭한 협곡 여행지로 만드는 데 기여합니다. \n이상적인 위치는 점프, 천연 수로, 워터 슬라이드, 멋진 수영 및 라펠링 기회의 조합을 제공합니다. \n양쪽에 높은 벽이 있는 깊은 협곡을 탐험하는 것은 발견, 헌신, 모험의 느낌을 만들어냅니다.",
        "추운 날씨: \n협곡타기는 겨울에도 가능하지만 참가자들은 추운 날씨를 견딜 수 있어야 합니다. \n일부 열성팬은 추운 환경에서 협곡 타기에 도전하는 것을 즐깁니다.",
        "고급 옵션: \n참가자는 더 큰 점프와 라펠링을 갖춘 중급 또는 고급 라이딩을 선택할 수 있습니다. \nICOPro와 같은 교육 과정은 엔터테인먼트 매니아와 전문 여행 가이드가 되고자 하는 사람들을 대상으로 합니다.",
        "처음으로 협곡 타기에 참여하는 사람들을 위한: \n\n1. 평판이 좋은 회사를 선택하세요: 평판이 좋은 회사의 전문 가이드와 함께 캐녀닝을 경험해 보세요. 기본 사항을 배우고 통제된 환경에서 자신감을 높이세요. \n\n2. 교육 과정을 고려하십시오. ICOPro와 같은 교육 과정을 수강하여 안전, 자신감 및 지식을 확보하십시오. 레크리에이션 캐녀닝에 필요한 기술을 배우거나 전문 가이드가 되기 위한 길을 추구하세요. \n\n3. 안전과 자신감: 훈련 과정을 마친 후 친구들과 함께 안전하고 자신감 있게 연습하세요. 모험과 안전 사이의 균형을 찾는 것은 재미있고 신나는 캐녀닝 경험을 보장합니다."
      ],
      "location_vi": [
        {
          "lat": 11.9402416,
          "long": 108.4375758
        }
      ]
    },
    "attribute": [
      "3284506804787709675",
      "8639308949038360891",
      "2225136807476499165",
      "6435470836449139243",
      "1256525937334369905",
      "2735680195114266324",
      "3839555804285974319"
    ],
    "location": [
      {
        "province_id": 44,
        "district_id": 490
      }
    ],
    "key": "520684642246898879",
    "list_provider_id": [
      "3037414142917850045",
      "3946042528490377245",
      "4169525067242675248"
    ],
    "code": "Cuoi-tuan-vuot-thac-trekking-xuyen-rung-o-a-Lat-1712822920458",
    "s3_folder_image": "Tourisms_Experience/Adventure_Travelers/aquatic_activities/White_water_activities/Canyoning/Weekend-waterfall-climbing,-trekking-through-the-forest-in-Da-Lat",
    "deploy": true,
    "update_at": {
      "$numberLong": "1712822920458"
    },
    "title_ko": "주말 캐녀닝과 달랏 숲속 트레킹",
    "detail": {
      "content_vi": "<p>Vượt thác mạo hiểm, trekking xuyên rừng quốc gia hay cắm trại là những trải nghiệm cho người mê thiên nhiên và du lịch mạo hiểm.&nbsp;</p><p>Bên cạnh các trải nghiệm săn mây, check-in tại những địa điểm nổi tiếng, du khách còn có thể khám phá một Đà Lạt hoang sơ qua những hoạt động sau: Vượt thác Datanla Vượt thác (canyoning) là loại hình thể thao ngoài trời, thực thiện trên các địa hình hẻm núi, thác nước.&nbsp;</p><p>Thác Datanla (quốc lộ 20, phường 3, TP Đà Lạt) là nơi đáp ứng đủ các yêu cầu cho môn thể thao này với hệ thống suối, vách đá, thác nước, rừng rậm, rừng thông trải dài trên 7 km... Tuy nhiên, địa hình nơi đây cũng không quá hiểm trở, dòng nước ổn định và trong xanh.&nbsp;</p><p>Đến với loại hình thể thao này ở Datanla, người chơi sẽ được lần lượt trải qua 6 thác nước với 6 hình thức vượt thác khác nhau như đu dây, trượt, nhảy tự do... trên những con thác, vách đá cao 7 - 25 m. Ngoài ra, du khách còn kết hợp trekking qua đoạn đường rừng và suối dài 7 km.&nbsp;</p><p>Vì tính chất mạo hiểm nên hình thức này không khuyến khích người mắc các chứng bệnh về tim mạch hay huyết áp. Ban tổ chức tour đều phải đo huyết áp cho khách trước khi tham gia và có các hướng dẫn viên nhiều kinh nghiệm theo sát, đồng thời trang bị đầy đủ trang thiết bị bảo hộ như áo phao; dụng cụ leo chuyên dụng. Người không biết bơi vẫn tham gia được. Quá trình vượt thác mất khoảng 4 - 5 tiếng nên bạn hoàn toàn có thể trải nghiệm trong ngày hoặc kết hợp cắm trại qua đêm.&nbsp;</p><p>Các tour vượt thác tại Đà Lạt có giá dao động 1,1 - 1,5 triệu đồng. Trekking xuyên rừng Bên cạnh cung trekking nổi tiếng và dài ngày như Tà Năng - Phan Dũng, du khách cũng có thể trekking qua các cung đường gần như núi Langbiang, chinh phục cổng thiên đường hay Vườn quốc gia Bidoup.&nbsp;</p><p>Trekking ở Đà Lạt, du khách sẽ đi qua những nông trại trồng đủ loại hoa màu sắc, vườn rau xanh tươi, đồn điền cà phê; ngắm toàn cảnh phố núi chìm trong sương mù mờ từ đỉnh Samson với độ cao 1.700 m; hay thám hiểm những ngọn thác ẩn mình trong rừng sâu; khám phá hệ sinh thái phong phú với hàng nghìn loại thực vật... Ưu điểm của địa hình trekking tại Đà Lạt là không quá phức tạp, phù hợp với nhiều độ tuổi, quang cảnh không thay đổi quá nhiều vào các mùa và các cung đường ngắn có thể đi trong ngày hoặc qua một đêm. Cung đường ngắn dễ đi, những ai đã có kinh nghiệm trekking hoàn toàn có thể tìm hiểu và tự đi.&nbsp;</p><p>Ngoài ra, nhiều công ty du lịch cũng làm tour trekking tại Đà Lạt với giá khoảng 2 triệu đồng, tuỳ vào cung và các hoạt động, dịch vụ đi kèm. Cắm trại Cắm trại là hình thức trải nghiệm Đà Lạt hoang sơ ít tốn thời gian và sức lực. Một số du khách vẫn còn ngại hình thức này hầu hết vì chất lượng dịch vụ không đều và có nhiều đơn vị tổ chức cạnh tranh.&nbsp;</p><p>Đà Lạt không thiếu những địa điểm thích hợp cho việc cắm trại, từ trả phí đến không phải mất tiền như: đồi Thiên Phúc Đức, đồi Đa Phú, thung lũng Vàng, núi Langbiang, hồ Tuyền Lâm... mỗi nơi lại mang vẻ đẹp và trải nghiệm riêng. Du khách có thể thuê đồ tự túc đi hoặc mua tour cắm trại từ bình dân cho tới sang chảnh. Với khách đi tour cắm trại có hướng dẫn viên và người tổ chức sẵn, giá từ 500.000 tour 2 ngày 1 đêm.&nbsp;</p><p>Lưu ý, vào ngày 6/5/2021, Sở VH-TT-DL tỉnh Lâm Đồng ra chỉ đạo tăng cường kiểm tra, xử lý nghiêm hình thức cắm trại tự phát tại Đà Lạt; không cho phép các công ty lữ hành, khách du lịch tổ chức các hoạt động cắm trại dã ngoại tại các khu vực công cộng khi không đáp ứng các điều kiện, tiêu chuẩn của bãi cắm trại theo quy định. Do đó, chỉ các công ty lữ hành đã đăng ký giấy phép và đạt đủ tiêu chuẩn mới được cấp phép tổ chức cắm trại. Du khách cần lưu ý điều này khi chọn mua tour cắm trại tại Đà Lạt.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Adventurous canyoning, trekking through national forests or camping are experiences for people who love nature and adventure travel. </p><p>Besides cloud hunting experiences and check-ins at famous locations, visitors can also explore a pristine Da Lat through the following activities: Datanla waterfall canyoning Canyoning is a type of outdoor sport. Heaven, perfect on canyon terrain and waterfalls. </p><p>Datanla Waterfall (National Highway 20, Ward 3, Da Lat City) is a place that meets all the requirements for this sport with a system of streams, cliffs, waterfalls, jungles, and pine forests stretching over 7 km.. However, the terrain here is not too dangerous, the water flow is stable and clear. </p><p>Coming to this type of sport in Datanla, players will experience 6 waterfalls with 6 different forms of canyoning such as swinging, sliding, free jumping... on waterfalls and cliffs 7 meters high. - 25 m. In addition, visitors can also combine trekking through a 7 km long forest and stream path. </p><p>Because of its risky nature, this form is not recommended for people with cardiovascular or blood pressure diseases. The tour organizers must measure guests' blood pressure before participating and have experienced guides follow closely, and be fully equipped with protective equipment such as life jackets; Specialized climbing tools. People who don't know how to swim can still participate. The canyoning process takes about 4 - 5 hours, so you can completely experience it during the day or combine it with overnight camping. </p><p>Waterfall tours in Da Lat range in price from 1.1 to 1.5 million VND. Trekking through the forest Besides famous and long-term trekking routes like Ta Nang - Phan Dung, visitors can also trek through nearby routes such as Langbiang Mountain, conquering Heaven's Gate or Bidoup National Park. </p><p>Trekking in Da Lat, visitors will pass by farms growing all kinds of colorful flowers, fresh vegetable gardens, and coffee plantations; Enjoy a panoramic view of the mountain town covered in mist from Samson peak at an altitude of 1,700 m; or explore waterfalls hidden in deep forests; Explore the rich ecosystem with thousands of types of plants... The advantage of trekking terrain in Da Lat is that it is not too complicated, suitable for many ages, and the scenery does not change too much with the seasons and seasons. The short route can be done during the day or overnight. The route is short and easy to follow. Those with trekking experience can learn and do it on their own. </p><p>In addition, many travel companies also offer trekking tours in Da Lat for about 2 million VND, depending on the supply and accompanying activities and services. Camping Camping is a way to experience wild Da Lat that takes less time and effort. Some tourists are still hesitant about this form, mostly because the service quality is uneven and there are many competing organizers. </p><p>Da Lat has no shortage of suitable places for camping, from paid to free such as: Thien Phuc Duc hill, Da Phu hill, Vang valley, Langbiang mountain, Tuyen Lam lake... each place has its own advantages. unique beauty and experience. Visitors can rent their own gear or buy camping tours ranging from affordable to luxurious. For guests going on a camping tour with a tour guide and organizer, the price is from 500,000 for a 2 day 1 night tour. </p><p>Note, on May 6, 2021, the Department of Culture, Sports and Tourism of Lam Dong province directed to strengthen inspection and strictly handle spontaneous camping in Da Lat; Do not allow travel companies and tourists to organize camping activities in public areas when they do not meet the conditions and standards of camping grounds as prescribed. Therefore, only tour operators that have registered for a license and meet the standards will be licensed to organize camping. Tourists need to keep this in mind when choosing to buy a camping tour in Da Lat.</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/White_water_activities/Canyoning/Weekend-waterfall-climbing,-trekking-through-the-forest-in-Da-Lat/2.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/White_water_activities/Canyoning/Weekend-waterfall-climbing,-trekking-through-the-forest-in-Da-Lat/1.jpg"
      ],
      "tips_en": [
        "Canyoning is an exploration sport, similar to caving or rock climbing, and has become a part of adventure travel over the past 15 to 20 years. \nCanyoning involves descending a river system or canyon using various techniques such as rappelling down waterfalls, jumping, sliding on natural waterways, swimming, walking and rock climbing.",
        "Canyoning is open to everyone, offering a customizable experience. \nParticipants can choose the level of adventure and adrenaline they desire or explore beautiful locations at their own pace.",
        "Canyoning requires you to have a strong mindset for heights, but there are often alternatives to jumping. \nRappelling or rappelling techniques are offered as an option for those who are not comfortable with jumping.",
        "Equipment for Canyoning \n- Life jacket: A life jacket specifically for canyoning with padding at the elbows and elbows is indispensable. Two-piece life jackets help regulate temperature effectively in different conditions. \n- Shoes: Specialized canyoning shoes with soles with good grip, stretcher support, and a water-friendly design are important. \n- Safety equipment: Strap to carry auxiliary equipment. \n- Helmet to protect the head. Group equipment includes bags, first aid kits and ropes for rappelling.",
        "Choosing a Destination for Canyoning: \nAccessibility and cliff topography contribute to making this a great canyoning destination. \nIdeal locations offer a combination of jumps, natural waterways, water slides, stunning swimming and rappelling opportunities. \nExploring deep canyons with high walls on each side creates a sense of discovery, commitment and adventure.",
        "Cold Conditions: \nCanyoning can be done in winter, but participants need to be able to endure cold temperatures. \nSome enthusiasts enjoy the challenge of canyoning in cold conditions.",
        "Advanced Options: \nParticipants can choose intermediate or advanced rides with larger jumps and rappellings. \nTraining courses, like ICOPro, cater to entertainment enthusiasts and those wishing to become professional tour guides.",
        "For Those Participating in Canyoning for the First Time: \n\n1. Choose a Reputable Company: Experience canyoning with professional guides from a reputable company. Learn the basics and increase your confidence in a controlled environment. \n\n2. Consider Training Courses: Take training courses, like ICOPro, to ensure safety, confidence and knowledge. Learn the skills you need for recreational canyoning or pursue your path to becoming a professional guide. \n\n3. Safety and Confidence: Practice safely and confidently with friends after completing a training course. Finding the balance between adventure and safety ensures a fun and exhilarating canyoning experience."
      ],
      "tips_vi": [
        "Vượt thác là một môn thể thao khám phá, tương tự như khám phá hang động hoặc leo núi, và đã trở thành một phần của du lịch mạo hiểm từ 15 đến 20 năm qua. \nVượt thác bao gồm việc đi xuống một hệ thống sông hoặc hẻm núi bằng các kỹ thuật khác nhau như rappelling xuống thác nước, nhảy, trượt trên các đường nước tự nhiên, bơi lội, đi bộ và leo núi.",
        "Canyoning mở cửa cho mọi người, mang đến trải nghiệm có thể tùy chỉnh. \nNgười tham gia có thể lựa chọn mức độ mạo hiểm và adrenaline mà họ mong muốn hoặc khám phá những địa điểm đẹp theo tốc độ của riêng họ.",
        "Canyoning đòi hỏi bạn phải có tư duy vững vàng với độ cao, nhưng thường có phương án thay thế cho việc nhảy. \nKỹ thuật rappelling hoặc xuống dây được cung cấp như một lựa chọn cho những người không thoải mái với việc nhảy.",
        "Trang Thiết Bị cho Canyoning \n- Áo phao: Áo phao dành riêng cho canyoning với lớp đệm ở khuỷu tay và khuỷu chân là không thể thiếu. Áo phao hai mảnh giúp điều chỉnh nhiệt độ hiệu quả trong các điều kiện khác nhau. \n- Giày: Giày canyoning chuyên biệt với đế có độ bám tốt, hỗ trợ mắc cáng, và thiết kế thân thiện với nước là rất quan trọng. \n- Thiết bị an toàn: Dây đeo để mang theo thiết bị phụ trợ. \n- Mũ bảo hiểm để bảo vệ đầu. Trang thiết bị nhóm bao gồm túi, bộ dụng cụ sơ cứu và dây cho việc rappelling.",
        "Lựa Chọn Điểm Đến Cho Canyoning: \nKhả năng tiếp cận và địa hình vách đá đóng góp vào việc tạo nên một điểm đến canyoning tuyệt vời. \nNhững địa điểm lý tưởng cung cấp sự kết hợp giữa những nơi nhảy, các đường nước tự nhiên, trượt nước, bơi lội tuyệt đẹp và cơ hội rappelling. \nKhám phá những hẻm núi sâu với các bức tường cao ở mỗi bên tạo ra cảm giác khám phá, cam kết và mạo hiểm.",
        "Điều Kiện Lạnh: \nCanyoning có thể thực hiện vào mùa đông, nhưng người tham gia cần chịu đựng được nhiệt độ lạnh. \nMột số người đam mê thích thú với thách thức của canyoning trong điều kiện lạnh giá.",
        "Các Lựa Chọn Nâng Cao: \nNgười tham gia có thể chọn các chuyến đi trung gian hoặc nâng cao với những pha nhảy và rappelling lớn hơn. \nCác khóa học đào tạo, như ICOPro, phục vụ cho những người đam mê giải trí và những người mong muốn trở thành hướng dẫn viên chuyên nghiệp.",
        "Đối Với Những Người Lần Đầu Tham Gia Canyoning: \n\n1. Lựa Chọn Một Công Ty Uy Tín: Trải nghiệm canyoning cùng các hướng dẫn viên chuyên nghiệp từ một công ty uy tín. Học cách cơ bản và tăng sự tự tin trong một môi trường được kiểm soát. \n\n2. Xem Xét Các Khóa Học Đào Tạo: Tham gia các khóa học đào tạo, như ICOPro, để đảm bảo an toàn, sự tự tin và kiến thức. Học được những kỹ năng cần thiết cho việc canyoning giải trí hoặc theo đuổi con đường trở thành một hướng dẫn viên chuyên nghiệp. \n\n3. An Toàn và Tự Tin: Luyện tập một cách an toàn và tự tin cùng bạn bè sau khi hoàn thành một khóa học đào tạo. Tìm sự cân bằng giữa mạo hiểm và an toàn đảm bảo một trải nghiệm canyoning thú vị và đầy hứng khởi."
      ],
      "suggested_month": [
        "Tháng 6",
        "Tháng 7",
        "Tháng 8",
        "Tháng 9"
      ],
      "information": {
        "difficulty": "1256525937334369905",
        "duration": 2880,
        "when": [
          5,
          6,
          7,
          8
        ]
      },
      "content_ko": "<p>모험을 즐기는 계류타기, 국유림 트레킹, 캠핑은 자연과 모험 여행을 사랑하는 사람들을 위한 경험입니다. </p><p>클라우드 헌팅 체험과 유명한 장소에서의 체크인 외에도 방문객들은 다음과 같은 활동을 통해 깨끗한 달랏을 탐험할 수 있습니다. 다탄라(Datanla) 폭포 협곡 협곡 타기는 협곡 지형과 폭포에서 완벽한 야외 스포츠의 일종입니다. </p><p>다탄라 폭포(달랏시 3구 20번 국도)는 7km가 넘는 시냇물, 절벽, 폭포, 정글, 소나무 숲 등이 어우러져 이 스포츠에 대한 모든 요건을 충족시키는 곳이다. 여기는 그다지 위험하지 않으며 물의 흐름이 안정적이고 깨끗합니다. </p><p>Datanla에서 이러한 유형의 스포츠를 즐기면서 플레이어는 7m 높이(25m)의 폭포와 절벽에서 스윙, 슬라이딩, 프리 점프 등 6가지 다른 형태의 계곡을 경험하게 됩니다. 또한 방문객들은 7km 길이의 숲과 시냇물길을 통한 트레킹을 결합할 수도 있습니다. </p><p>위험성이 있으므로 이 양식은 심혈관 질환이나 혈압 질환이 있는 사람에게는 권장되지 않습니다. 투어 주최자는 참여하기 전에 고객의 혈압을 측정해야 하며 경험이 풍부한 가이드가 면밀히 따라가도록 해야 하며 구명 조끼와 같은 보호 장비를 완벽하게 갖추고 있어야 합니다. 전문 등반 도구. 수영을 모르는 분들도 참여 가능합니다. 캐니어닝 과정은 약 4~5시간 정도 소요되므로 낮에 완전히 체험하거나 하룻밤 캠핑과 병행하여 체험할 수 있습니다. </p><p>달랏 폭포 투어 가격은 110만 ~ 150만 VND입니다. 숲 속 트레킹 타낭-판둥과 같은 유명하고 장기적인 트레킹 코스 외에도 방문객들은 랑비앙 산, 천국의 문 정복, 비도업 국립공원과 같은 인근 코스를 통해 트레킹할 수도 있습니다. </p><p>달랏 트레킹을 하면서 방문객들은 온갖 다채로운 꽃이 자라는 농장, 신선한 채소밭, 커피 농장을 지나게 됩니다. 해발 1,700m의 삼손봉에서 안개로 뒤덮인 산악 마을의 전경을 감상하세요. 또는 깊은 숲 속에 숨겨진 폭포를 탐험해보세요. 수천종의 식물이 있는 풍부한 생태계를 탐험해보세요. 달랏 트레킹 지형의 장점은 너무 복잡하지 않고 여러 연령대에 적합하며 계절과 계절에 따라 풍경이 크게 변하지 않는다는 것입니다. 경로는 낮이나 밤 동안 수행될 수 있습니다. 경로는 짧고 따라가기 쉽습니다. 트레킹 경험이 있는 사람은 스스로 배우고 할 수 있습니다. </p><p>또한 많은 여행사에서는 공급 및 관련 활동과 서비스에 따라 약 200만 VND에 달랏 트레킹 투어를 제공합니다. 캠핑 캠핑은 시간과 노력을 덜 들이고 야생의 달랏을 경험하는 방법이다. 일부 관광객은 서비스 품질이 고르지 않고 경쟁 주최자가 많기 때문에 여전히 이 양식을 주저합니다. </p><p>Da Lat에는 Thien Phuc Duc 언덕, Da Phu 언덕, Vang 계곡, Langbiang 산, Tuyen Lam 호수 등 유료부터 무료까지 캠핑에 적합한 장소가 부족하지 않습니다. 각 장소에는 고유한 아름다움과 경험이 있습니다. . 방문객들은 자신의 장비를 대여하거나 저렴한 것부터 고급스러운 것까지 다양한 캠핑 투어를 구매할 수 있습니다. 투어 가이드, 기획자와 함께 캠핑 투어를 떠나는 투숙객의 경우 가격은 1박 2일 투어 기준 500,000원부터입니다. </p><p>2021년 5월 6일, 람동성 문화체육관광부는 검사를 강화하고 달랏에서 자발적인 캠핑을 엄격하게 처리하도록 지시했습니다. 여행사 및 관광객이 규정한 캠핑장의 조건 및 기준을 충족하지 못하는 경우, 공공장소에서 캠핑 활동을 조직하는 것을 허용하지 마십시오. 따라서 면허를 등록하고 기준을 충족하는 여행사만 캠핑을 조직할 수 있는 허가를 받게 됩니다. 관광객들은 달랏에서 캠핑 투어를 구매할 때 이 점을 명심해야 합니다.</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "캐니어닝은 동굴 탐험이나 암벽 등반과 유사한 탐험 스포츠이며 지난 15~20년 동안 모험 여행의 일부가 되었습니다. \n협곡 타기에는 폭포 아래로 라펠링, 점프, 자연 수로에서 미끄러지기, 수영, 걷기, 암벽 등반과 같은 다양한 기술을 사용하여 강이나 협곡을 내려가는 작업이 포함됩니다.",
        "캐니어닝은 누구에게나 열려 있으며 맞춤형 경험을 제공합니다. \n참가자는 자신이 원하는 모험과 아드레날린 수준을 선택하거나 자신의 속도에 맞춰 아름다운 장소를 탐험할 수 있습니다.",
        "협곡 타기에는 고소에 대한 강한 사고방식이 필요하지만 종종 점프에 대한 대안이 있습니다. \n점프에 익숙하지 않은 사람들을 위해 라펠링 또는 라펠링 기술이 옵션으로 제공됩니다.",
        "협곡용 장비 \n- 구명조끼 : 팔꿈치와 팔꿈치 부분에 패딩이 있는 캐니어닝 전용 구명조끼는 필수입니다. 투피스 구명조끼는 다양한 조건에서 온도를 효과적으로 조절하는 데 도움이 됩니다. \n- 신발 : 접지력이 좋은 밑창, 들것 지지대, 친수성 디자인을 갖춘 전문 캐녀닝 신발이 중요합니다. \n- 안전장비 : 보조 장비를 운반하기 위한 스트랩입니다. \n- 머리를 보호하는 헬멧입니다. 그룹 장비에는 가방, 구급 상자, 하강용 로프가 포함됩니다.",
        "협곡 여행 목적지 선택: \n접근성과 절벽 지형은 이곳을 훌륭한 협곡 여행지로 만드는 데 기여합니다. \n이상적인 위치는 점프, 천연 수로, 워터 슬라이드, 멋진 수영 및 라펠링 기회의 조합을 제공합니다. \n양쪽에 높은 벽이 있는 깊은 협곡을 탐험하는 것은 발견, 헌신, 모험의 느낌을 만들어냅니다.",
        "추운 날씨: \n협곡타기는 겨울에도 가능하지만 참가자들은 추운 기온을 견딜 수 있어야 합니다. \n일부 열성팬은 추운 환경에서 협곡 타기에 도전하는 것을 즐깁니다.",
        "고급 옵션: \n참가자는 더 큰 점프와 라펠링을 갖춘 중급 또는 고급 라이딩을 선택할 수 있습니다. \nICOPro와 같은 교육 과정은 엔터테인먼트 매니아와 전문 여행 가이드가 되고자 하는 사람들을 대상으로 합니다.",
        "처음으로 협곡 타기에 참여하는 사람들을 위한: \n\n1. 평판이 좋은 회사를 선택하세요: 평판이 좋은 회사의 전문 가이드와 함께 캐녀닝을 경험해 보세요. 기본 사항을 배우고 통제된 환경에서 자신감을 높이세요. \n\n2. 교육 과정을 고려하십시오. ICOPro와 같은 교육 과정을 수강하여 안전, 자신감 및 지식을 확보하십시오. 레크리에이션 캐녀닝에 필요한 기술을 배우거나 전문 가이드가 되기 위한 길을 추구하세요. \n\n3. 안전과 자신감: 훈련 과정을 마친 후 친구들과 함께 안전하고 자신감 있게 연습하세요. 모험과 안전 사이의 균형을 찾는 것은 재미있고 신나는 캐녀닝 경험을 보장합니다."
      ],
      "location_vi": [
        {
          "lat": 11.9402416,
          "long": 108.4375758
        }
      ]
    },
    "isApproveImage": true,
    "location_vi": [
      {
        "province_id": 44,
        "district_id": 490
      }
    ],
    "isApproveText": true,
    "isFinalCheckOnWeb": true
  },
  {
    "_id": {
      "$oid": "65c23f223196b758ed349a83"
    },
    "image": [
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 3.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 1.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 7.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 6.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 2.jpg"
    ],
    "title_vi": "Chèo thuyền kayak trên Hồ Tây, Hà Nội",
    "title_en": "Kayaking on West Lake, Hanoi",
    "data": {
      "content_vi": "<p>Giữa không gian mênh mông của hồ Tây, nghe tiếng khỏa nước của mái chèo kayak và cảm nhận cơn gió mát lành ùa đến chắc hẳn sẽ xua tan cơn nóng nực của mỗi người trong những ngày Hà Nội ngập nắng.&nbsp;</p><p>Kayak là một loại thuyền không còn mấy xa lạ ở Việt Nam, khi rất nhiều khu du lịch cung cấp dịch vụ này cho du khách. Tuy nhiên với những ai chưa có điều kiện để di chuyển xa thì vẫn có thể trải nghiệm chèo thuyền kayak tại Hà Nội. Đặc biệt trong những ngày hè nóng nực này thì càng ngày càng có nhiều người lựa chọn chèo thuyền kayak như một cách giải nhiệt thú vị.&nbsp;</p><p>Trong ngôn ngữ của người Eskimo, kayak có nghĩa là chiếc thuyền của người thợ săn và được phiên âm từ chữ Quajao do những thổ dân ở đây sáng tạo ra trong quá trình săn bắn. Đây là một loại thuyền có thiết kế đặc biệt với hình dáng thon dài, mảnh mai và được làm từ một loại gỗ nhẹ có bọc da hải cẩu hoặc da thú không thấm nước bên ngoài và được điều khiển hoàn toàn bằng sức người. Chiều dài của thuyền thường phụ thuộc vào kích thước cơ thể của mỗi người. Thông thường chiều dài thuyền sẽ gấp ba lần chiều dài cánh tay giang ra còn chiều rộng tại buồng lái chính là chiều rộng của hông của người làm cộng với hai nắm đấm tay. Theo thiết kế ban đầu, chiếc thuyền này có một boong và một hoặc nhiều buồng lái, mỗi chỗ ngồi một là một tay chèo.&nbsp;</p><p>Bên cạnh đó, để ngăn nước vào bên trong, buồng lái sẽ được phủ một chiếc nắp chắn sóng và tia nước. Tuy nhiên, dần dà theo sự phát triển, thuyền kayak đã đươc biến đổi nhiều hơn như nguyên liệu làm thuyền không đơn thuần là gỗ mà đã được đúc bằng cao su, nhựa composit hoặc thuyền bơm hơi. Chỗ ngồi trong khoang cũng thay đổi từ một lên tới nhiều chỗ trên cùng một con thuyền.</p><p>Chèo thuyền kayak nhìn có vẻ đơn giản nhưng lại không hề dễ dàng như nhiều người vẫn nghĩ. Bất cứ ai muốn tham gia hoạt động này đều phải luyện tập trước đó một thời gian. Việc luyện tập này bao gồm tập làm quen với con thuyền nhỏ và cách chèo lái khi đưa thuyền xuống nước. Bước khó nhất với mỗi người mới tham gia bao giờ cũng là bài học điều khiển thuyền trên mặt nước. Vì thuyền kayak khá dài nên sẽ gặp khó khăn khi di chuyển tại những vùng có dòng chảy khó dự đoán hay nhiều khúc ngoặt liên tục. Tuy nhiên với mặt hồ Tây không có quá nhiều khu vực sóng lớn thì điều này trở nên dễ dàng hơn với những người mới tham gia. Do vậy bước luyện tập ban đầu được rút ngắn đi khá nhiều.&nbsp;</p><p>Thông thường hồ Tây bắt đầu nhộn nhịp vào sáng sớm và sau mỗi giờ tan tầm. Người thích không khí thoáng đãng, trong lành thì có thể bắt đầu lúc bình minh còn với những ai muốn ngắm hoàng hôn trên hồ thì khi mặt trời lặn lại là sự lựa chọn lý tưởng. Vào lúc này, mặt hồ dịu và không quá nóng nên tạo được sự thoải mái cho mỗi người tham gia. Khi mới đưa thuyền kayak xuống nước, những người mới sẽ cảm thấy lúng túng khi chưa thể chèo lái con thuyền đi theo hướng mình mong muốn, nhưng khi đã quen với tay chèo, nhớ được các kỹ năng luyện tập trước đó thì việc làm chủ con thuyền trở nên dễ dàng hơn. Việc lúc này của mỗi người chỉ là chầm chậm điều khiển con thuyền khám phá mặt hồ Tây rộng lớn và quen thuộc. Nhiều người cho biết, khi đưa được con thuyền kayak ra giữa hồ cũng là lúc cảm giác chinh phục được một điểm đến vốn thân quen xuất hiện. Chẳng thế mà nhanh chóng họ đã tỏ ra thích thú ngay từ lần đầu thử sức.&nbsp;</p><p>Để có thể tận hưởng gió hồ Tây mát lạnh theo một cách hoàn toàn mới là thông qua con thuyền kayak mảnh mai, bạn có thể tìm tới một số địa điểm chuyên cung cấp các loại thuyền kayak với nhiều mức giá khác nhau. Tuy nhiên, với mức thu nhập hiện nay, con số này vẫn khá lớn do vậy nhiều người chọn giải pháp đi thuê thuyền như một cách giảm thiểu tài chính mà vẫn có thể phục vụ sở thích của mình. Sau thời gian thử sức hồ Tây trên con thuyền kayak, nếu có điều kiện bạn cũng có thể tìm tới một số khu du lịch khác trong nước có hình thức này như Tam Bạc, vịnh Hạ Long hay Vũng Tàu,…&nbsp;</p><p>Tất cả những nơi này đều có dịch vụ cho thuê thuyền và hướng dẫn luyện tập.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Amidst the vast space of West Lake, hearing the sound of kayak paddles and feeling the cool breeze will surely dispel everyone's heat during sunny days in Hanoi. </p><p>Kayak is a type of boat that is no longer strange in Vietnam, with many tourist resorts providing this service to tourists. However, for those who do not have the conditions to travel far, they can still experience kayaking in Hanoi. Especially on these hot summer days, more and more people are choosing kayaking as an interesting way to cool off. </p><p>In the Eskimo language, kayak means hunter's boat and is transcribed from the word Quajao created by the aboriginal people here during hunting. This is a specially designed boat with an elongated, slender shape and is made from light wood covered with waterproof seal or animal skin on the outside and is controlled entirely by human power. The length of the boat usually depends on each person's body size. Normally, the length of the boat will be three times the length of the outstretched arm and the width at the cockpit is the width of the worker's hips plus two fists. According to the original design, this boat had a deck and one or more cockpits, each seating one rower. </p><p>Besides, to prevent water from getting inside, the cockpit will be covered with a cover to block waves and water jets. However, gradually with development, kayaks have changed more as the material used to make the boat is not simply wood but is molded from rubber, composite plastic or inflatable boats. Seating in the cabin also varies from one to many seats on the same boat.</p><p>Kayaking seems simple but it is not as easy as many people think. Anyone who wants to participate in this activity must practice for a while beforehand. This practice includes getting used to the small boat and how to steer when putting the boat into the water. The most difficult step for each new participant is always the lesson of controlling the boat on the water. Because the kayak is quite long, it will be difficult to navigate in areas with unpredictable currents or many continuous turns. However, with the surface of West Lake not having too many large wave areas, this becomes easier for new participants. Therefore, the initial training step is shortened quite a lot. </p><p>Normally, West Lake starts bustling early in the morning and after work every hour. Those who like airy, fresh air can start at dawn, and for those who want to watch the sunset on the lake, when the sun goes down is the ideal choice. At this time, the lake surface is calm and not too hot, creating comfort for each participant. When first putting the kayak into the water, newbies will feel confused because they cannot steer the boat in the direction they want, but once they get used to the rower and remember the previous practice skills, it will be easy to do. Boat ownership becomes easier. Everyone's job now is to slowly control the boat to explore the vast and familiar surface of West Lake. Many people said that when they took the kayak out to the middle of the lake, the feeling of conquering a familiar destination appeared. That's why they quickly showed interest from the first try. </p><p>To enjoy the cool West Lake breeze in a completely new way through a slim kayak, you can find a number of locations that specialize in providing kayaks at many different prices. However, with current income levels, this number is still quite large, so many people choose to rent a boat as a way to minimize finances and still be able to serve their hobbies. After trying West Lake on a kayak, if possible, you can also go to some other tourist areas in the country that have this form such as Tam Bac, Ha Long Bay or Vung Tau,... </p><p>All of these places offer boat rentals and training guides.</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 3.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 1.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 7.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 6.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 2.jpg"
      ],
      "tips_en": [
        "Swimming Ability: \n\nKnow how to swim for a safer and more enjoyable SUP experience. \nGet comfortable in the water to reduce fear of falling while studying. \nPractice in shallow water if you are not a strong swimmer.",
        "Workout on Ground First: \n\nLearn the technique of standing up on hard ground before entering the water. \nMaster the action from the knee up the leg for better stability. \nBe sure to get comfortable with the technique before moving on to the water.",
        "Choose a suitable starting point:\n\nChoose peaceful, warm conditions for your first attempts.\nStarting from the sandy beach, the water is shallow for easy entry and exit.\nAvoid mud or rockfall areas, especially if you may be at risk of falling.",
        "Start in Kneeling Pose: \n\nStart in a kneeling position to get used to the feel of the plank. \nTest paddle strokes to understand the board's performance. \nSwitch to a standing position when you feel comfortable with the board on the water.",
        "Coherent Standing Up Movement: \n\nStand up coherently, repeating the practice on the ground. \nUse the paddle for added stability during the stand-up. \nPractice standing up in the water until it becomes easy.",
        "Keep a Wide Distance: \n\nKeep your knees wide as you start in a kneeling position. \nMaintain a wide-legged stance after standing up for stability. \nAvoid moving your feet too close together to improve balance.",
        "Standing in the Middle: \n\nStand in the center of the plank. \nClamp the foot through the center grip for optimal balance. \nKeep your knees flexible, not locked, for flexibility.",
        "How to Hold the Oar Correctly: \n\nHold the paddle properly with the bend facing you. \nAvoid holding the paddle backwards to achieve effective strokes. \nGrip the oar with one hand at the top and the other hand at hip height on the oar handle.",
        "Maintaining Momentum:\n\nPut the paddle in the water immediately after standing up.\nAlways move to enhance stability and balance.\nUse the paddle as an element of balance when standing still.",
        "Using the Lanyard: \n\nPull the strap to the ankle or calf to prevent the board from slipping. \nMake sure the fastening is tight to avoid losing the board in case of a fall. \nPrioritize safety by keeping the board nearby at all times.",
        "Learn to fall:\n\nPredicting falls during learning.\nPractice falling away from the board to avoid injury.\nHold the board tightly to avoid losing it in the water.",
        "Climb back up the board: \n\nPractice climbing back up the board until it becomes easy. \nGrasp the straps and far edge, kick your feet and pull yourself up to the board. \nSecure personal items, such as PFDs, to prevent loss during a fall.",
        "Use long, straight strokes instead of hitting the water.\nReach forward, place the bar down, and pull it back each time.\nActivate your abdominal and upper body muscles for effective rowing.",
        "Look forward, not down: \n\nFocus your eyes on the water and horizon to improve balance. \nAvoid constantly looking down at your feet while rowing.",
        "Relaxation is key: \n\nKeep your body relaxed with flexible legs and knees. \nAdapt to the movement of the water by allowing your knees to move with the waves. \nEnjoy the experience and rest if necessary.",
        "Learn How to Row: \n\nImprove your skills by learning basic rowing strokes. \nProficient in steering, turning, supporting and stopping the boat. \nSeek professional guidance to develop your skills effectively.",
        "Practice Bracing Technique:\n\nFamiliar with using bracing techniques to regain balance.\nLearn simple fending methods to handle situations that are easy to tip over.\nLook for references for more guidance on shoring techniques.",
        "Check the Weather Forecast: \n\nPrioritize safety by checking the weather forecast before heading out. \nConsider temperature, wind speed and storm risk. \nAvoid strong winds and thunderstorms, especially over open waters.",
        "Prepare for Wind and Waves: \n\nPaddle in a position using your knees in strong winds to maintain stability. \nFace the waves head-on to maintain stability. \nAdapt posture based on wind and wave conditions.",
        "Wear Appropriately: \n\nConsider air and water temperature when dressing. \nAvoid catching a cold by dressing appropriately for cold conditions. \nPrioritize safety with appropriate clothing choices.",
        "Wear personal life jackets (PFD - Personal Flotation Devices) / Life jackets: \n\nChoose a comfortable life jacket to ensure safety, especially in difficult conditions. \nOpt for an inflatable life jacket for a lightweight option. \nPrioritize safety in diverse water conditions.",
        "Learn a lesson or two: \n\nInvest in lessons for effective skill development. \nSeek guidance from experienced friends or professional coaches. \nGet valuable information to enhance your SUP experience.",
        "Practice regularly: \n\nPractice windsurfing regularly to build confidence. \nExperiment with different boards to understand the variation. \nGain experience with inflatable and hardboards for diverse conditions.",
        "Using a Quality Rowing Rod: \n\nInvest in a lightweight, well-designed paddle that feels comfortable. \nConsider the rowing tree as an important link to water. \nExperience better performance and reduced fatigue with a quality rower."
      ],
      "tips_vi": [
        "Khả Năng Bơi Lội: \n\nBiết bơi lội để có trải nghiệm SUP an toàn và thú vị hơn. \nCảm thấy thoải mái trong nước để giảm sợ rơi khi học. \nTập luyện ở nước cạn nếu bạn không phải là người bơi giỏi.",
        "Tập Luyện Trên Mặt Đất Trước: \n\nHọc kỹ thuật đứng lên trên mặt đất cứng trước khi vào nước. \nThạo hành động từ đầu gối lên chân để có sự ổn định tốt hơn. \nChắc chắn thoải mái với kỹ thuật trước khi chuyển sang nước.",
        "Chọn Điểm Xuất Phát Phù Hợp:\n\nChọn điều kiện yên bình, ấm áp cho những lần thử đầu tiên của bạn.\nXuất phát từ bãi biển cát, nước nông để dễ dàng vào và ra.\nTránh các khu vực bùn đất hoặc đá lở, đặc biệt là nếu bạn có thể gặp nguy cơ ngã.",
        "Bắt đầu ở Tư Thế Chân Gối: \n\nBắt đầu ở tư thế chân gối để làm quen với cảm giác của tấm ván. \nThử nghiệm các cú đánh mái chèo để hiểu về hiệu suất của tấm ván. \nChuyển sang tư thế đứng khi cảm thấy thoải mái với tấm ván trên mặt nước.",
        "Chuyển Động Đứng Lên Mạch Lạc: \n\nĐứng lên một cách mạch lạc, lặp lại việc thực hành trên mặt đất. \nSử dụng mái chèo để tăng thêm sự ổn định trong quá trình đứng lên. \nThực hành đứng lên trên mặt nước cho đến khi trở nên dễ dàng.",
        "Giữ Khoảng Cách Rộng Rãi: \n\nGiữ đầu gối rộng khi bắt đầu ở tư thế quỳ. \nDuy trì tư thế chân rộng sau khi đứng lên để ổn định. \nTránh di chuyển chân quá gần nhau để cải thiện sự cân bằng.",
        "Đứng Ở Giữa: \n\nĐứng ở trung tâm của tấm ván. \nKẹp chân qua phần cầm giữ ở giữa để có sự cân bằng tối ưu. \nGiữ đầu gối linh hoạt, không khóa chặt, để linh hoạt.",
        "Cách Cầm Chèo Đúng: \n\nCầm chèo đúng cách với góc uốn hướng về bạn. \nTránh cầm chèo ngược lại để đạt được những đường đột hiệu quả. \nNắm chèo với một tay ở phía trên và tay còn lại ở độ cao của hông trên cán chèo.",
        "Duy trì Động Lượng:\n\nĐưa chèo vào nước ngay sau khi đứng lên.\nLuôn di chuyển để tăng cường sự ổn định và cân bằng.\nSử dụng chèo như một yếu tố giữ thăng bằng khi đứng yên.",
        "Sử dụng Dây Buộc: \n\nKéo dây buộc vào mắc cá hay chân bắp chân để tránh việc bảng trượt đi. \nĐảm bảo việc buộc chặt để tránh mất bảng trong trường hợp ngã. \nƯu tiên an toàn bằng cách giữ bảng ở gần bất kỳ lúc nào.",
        "Học cách ngã:\n\nDự đoán việc ngã trong quá trình học.\nTập luyện cách ngã ra xa khỏi bảng để tránh bị thương tổn.\nGiữ chặt ván để tránh mất nó trong nước.",
        "Leo lên lại bảng: \n\nTập luyện leo lên lại bảng cho đến khi trở nên dễ dàng. \nNắm chặt quai và mép xa, đạp chân và kéo mình lên bảng. \nCố định các vật dụng cá nhân, như PFDs, để tránh mất mát trong quá trình ngã.",
        "Sử dụng những cú chèo dài, thẳng thay vì đâm vào nước.\nChạm tay ra phía trước, đặt bản đòn xuống, và kéo nó lại mỗi lần đánh.\nKích hoạt cơ bụng và cơ thể trên để đạt hiệu quả khi chèo.",
        "Nhìn về phía trước, không nhìn xuống: \n\nTập trung mắt vào mặt nước và đường chân trời để cải thiện sự cân bằng. \nTránh liên tục nhìn xuống chân của bạn khi chèo.",
        "Sự thư giãn là chìa khóa: \n\nGiữ cơ thể thư giãn với đôi chân và đầu gối linh hoạt. \nThích nghi với sự chuyển động của nước bằng cách cho phép đầu gối linh hoạt theo sóng. \nThưởng thức trải nghiệm và nghỉ ngơi nếu cần thiết.",
        "Học Cách Chèo: \n\nNâng cao trình độ bằng cách học các cú đánh chèo cơ bản. \nThạo việc lái, xoay, chống đỡ và dừng thuyền. \nTìm kiếm sự hướng dẫn chuyên nghiệp để phát triển kỹ năng một cách hiệu quả.",
        "Luyện tập Kỹ thuật Bracing:\n\nQuen thuộc với việc sử dụng kỹ thuật bracing để lấy lại thăng bằng.\nHọc các phương pháp chống đỡ đơn giản để xử lý tình huống dễ lật.\nTìm kiếm tài liệu tham khảo để có thêm hướng dẫn về kỹ thuật chống đỡ.",
        "Kiểm Tra Dự Báo Thời Tiết: \n\nƯu tiên an toàn bằng cách kiểm tra dự báo thời tiết trước khi ra ngoài. \nXem xét nhiệt độ, tốc độ gió và nguy cơ bão. \nTránh gió mạnh và sấm sét, đặc biệt là trên các vùng nước mở.",
        "Chuẩn Bị Cho Gió Và Sóng: \n\nChèo trong tư thế sử dụng đầu gối trong gió mạnh để giữ ổn định. \nĐối mặt với sóng trực diện để duy trì sự ổn định. \nThích ứng tư thế dựa trên điều kiện gió và sóng.",
        "Mặc Phù Hợp: \n\nXem xét nhiệt độ không khí và nước khi mặc quần áo. \nTránh trường hợp cảm lạnh bằng cách mặc phù hợp cho điều kiện lạnh. \nƯu tiên an toàn với sự lựa chọn quần áo thích hợp.",
        "Mang áo phao cá nhân (PFD - Personal Flotation Devices) / Áo phao cứu sinh: \n\nChọn một chiếc áo phao thoải mái để đảm bảo an toàn, đặc biệt trong điều kiện khó khăn. \nLựa chọn áo phao có thể thổi phồng để có một lựa chọn gọn nhẹ. \nƯu tiên an toàn trong các điều kiện nước đa dạng.",
        "Học một hoặc hai bài học: \n\nĐầu tư vào các bài học để phát triển kỹ năng hiệu quả. \nTìm kiếm sự hướng dẫn từ những người bạn có kinh nghiệm hoặc các huấn luyện viên chuyên nghiệp. \nNhận được những thông tin quý báu để nâng cao trải nghiệm SUP của bạn.",
        "Thường xuyên Luyện tập: \n\nThực hành lướt ván đinh quảng thường xuyên để xây dựng lòng tự tin. \nThử nghiệm với các loại ván khác nhau để hiểu rõ sự biến đổi. \nThu thập kinh nghiệm với ván bơm hơi và ván cứng cho các điều kiện đa dạng.",
        "Sử dụng Một Cây Chèo Chất Lượng: \n\nĐầu tư vào một cây chèo nhẹ, thiết kế tốt để cảm thấy thoải mái. \nXem xét cây chèo là một liên kết quan trọng đến nước. \nTrải nghiệm hiệu quả tốt hơn và giảm mệt mỏi với một cây chèo chất lượng."
      ],
      "suggested_month": [
        "Tháng 1",
        "Tháng 2",
        "Tháng 3",
        "Tháng 4",
        "Tháng 5",
        "Tháng 6",
        "Tháng 7",
        "Tháng 8",
        "Tháng 9",
        "Tháng 10",
        "Tháng 11",
        "Tháng 12"
      ],
      "information": {
        "difficulty": "5296875141027534703",
        "duration": 120,
        "when": [
          9,
          10,
          11,
          8
        ]
      },
      "content_ko": "<p>서호의 광활한 공간 속에서 카약 노 소리를 듣고 시원한 바람을 느끼면 하노이의 화창한 날 모든 사람의 더위가 해소될 것입니다. </p><p>카약은 베트남에서 더 이상 낯설지 않은 보트 유형으로, 많은 관광 리조트에서 관광객에게 이 서비스를 제공하고 있습니다. 하지만 멀리 여행할 여건이 되지 않는 사람들도 하노이에서 카약 체험을 할 수 있다. 특히 요즘같이 더운 여름에는 더위를 식힐 흥미로운 방법으로 카약을 선택하는 사람들이 늘어나고 있습니다. </p><p>에스키모어로 카약은 사냥꾼의 배를 의미하며 이곳 원주민이 사냥 중에 만든 Quajao라는 단어에서 따온 것입니다. 이 배는 길쭉하고 가느다란 모양의 특수 설계된 배로, 외부는 방수 씰이나 동물 가죽으로 덮은 가벼운 나무로 만들어지며 전적으로 사람의 힘으로 조종됩니다. 보트의 길이는 일반적으로 각 사람의 신체 크기에 따라 다릅니다. 일반적으로 보트의 길이는 팔을 뻗은 길이의 3배이고 조종석의 너비는 작업자의 엉덩이 너비에 주먹 두 개를 더한 너비입니다. 원래 설계에 따르면 이 보트에는 갑판과 하나 이상의 조종석이 있으며 각 조종석에는 노젓는 사람이 한 명씩 앉았습니다. </p><p>또한 내부에 물이 들어가는 것을 방지하기 위해 조종석을 커버로 덮어 파도와 물줄기를 차단할 예정이다. 그러나 점차 발전하면서 카약은 보트를 만드는 데 사용되는 재료가 단순한 목재가 아니라 고무, 복합 플라스틱 또는 풍선 보트로 성형되면서 더 많은 변화를 겪었습니다. 기내 좌석도 동일한 보트의 1개 좌석부터 여러 좌석까지 다양합니다.</p><p>카약은 간단해 보이지만 많은 사람들이 생각하는 것만큼 쉽지는 않습니다. 이 활동에 참여하고 싶은 사람은 사전에 잠시 연습을 해야 합니다. 이 연습에는 작은 보트에 익숙해지는 방법과 보트를 물에 넣을 때 조종하는 방법이 포함됩니다. 각각의 새로운 참가자에게 가장 어려운 단계는 항상 물 위에서 보트를 조종하는 수업입니다. 카약의 길이가 꽤 길기 때문에 조류가 예측할 수 없거나 연속적인 회전이 많은 지역에서는 항해가 어려울 수 있습니다. 그러나 서호의 표면에는 큰 파도 영역이 너무 많지 않기 때문에 새로운 참가자가 쉽게 참여할 수 있습니다. 따라서 초기 훈련 단계가 상당히 단축됩니다. </p><p>일반적으로 서호는 이른 아침과 퇴근 후 매 시간 붐비기 시작합니다. 바람이 잘 통하고 신선한 공기를 좋아하는 사람은 새벽부터 시작할 수 있고, 호수에서 일몰을 보고 싶은 사람에게는 해가 지는 시간이 이상적인 선택이다. 이때 호수 표면은 잔잔하고 너무 덥지 않아 참가자 각자에게 편안함을 선사합니다. 처음 카약을 물에 넣을 때 초보자들은 보트를 원하는 방향으로 조종할 수 없어 혼란스러울 수 있지만, 일단 노 젓는 사람에게 익숙해지고 이전 연습 기술을 기억하면 보트 소유권을 쉽게 갖게 될 것입니다. 더 쉽습니다. 이제 모두의 임무는 배를 천천히 조종하여 서호의 광활하고 친숙한 표면을 탐험하는 것입니다. 많은 사람들은 카약을 타고 호수 한가운데로 나가면 익숙한 목적지를 정복한 듯한 느낌이 든다고 말했다. 그래서 첫 시도부터 금세 관심을 보였다. </p><p>슬림 카약을 통해 완전히 새로운 방식으로 시원한 서호의 바람을 즐기고 싶다면 다양한 가격에 카약을 전문적으로 제공하는 여러 곳을 찾을 수 있습니다. 그러나 현재 소득 수준으로 볼 때 이 숫자는 여전히 상당히 높기 때문에 많은 사람들이 재정을 최소화하고 취미 생활을 할 수 있는 방법으로 보트를 빌리는 것을 선택합니다. 카약을 타고 서호를 체험한 후 가능하다면 땀박(Tam Bac), 하롱베이(Ha Long Bay) 또는 붕따우(Vung Tau)와 같은 이러한 형태를 지닌 전국의 다른 관광 지역으로 이동할 수도 있습니다. </p><p>이 모든 장소에서는 보트 대여 및 교육 가이드를 제공합니다.</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "수영 능력: \n\n보다 안전하고 즐거운 SUP 경험을 위해 수영하는 방법을 알아보세요. \n공부하는 동안 넘어지는 것에 대한 두려움을 줄이기 위해 물 속에서 편안하게 지내십시오. \n수영에 능숙하지 않다면 얕은 물에서 연습하세요.",
        "지상 우선 운동: \n\n물에 들어가기 전에 딱딱한 땅에서 일어서는 기술을 배워보세요. \n더 나은 안정성을 위해 무릎부터 다리까지의 동작을 마스터하세요. \n물로 이동하기 전에 기술에 익숙해지도록 하세요.",
        "적절한 시작점을 선택하십시오.\n\n첫 번째 시도에서는 평화롭고 따뜻한 환경을 선택하세요.\n백사장부터 시작해 수심이 얕아 출입이 용이하다.\n특히 넘어질 위험이 있는 경우 진흙이나 낙석 지역을 피하십시오.",
        "무릎을 꿇은 자세로 시작하세요: \n\n플랭크의 느낌에 익숙해지려면 무릎을 꿇은 자세로 시작하세요. \n보드 성능을 이해하려면 패들 스트로크를 테스트하세요. \n물 위에서 보드를 사용하는 것이 편안하다고 느끼면 서있는 자세로 전환하십시오.",
        "일관된 일어서기 운동: \n\n일관되게 일어서서 바닥에서 연습을 반복합니다. \n일어서는 동안 안정성을 높이려면 패들을 사용하십시오. \n쉬워질 때까지 물 위에 서서 연습하세요.",
        "넓은 거리를 유지하세요: \n\n무릎을 꿇은 자세로 시작할 때 무릎을 넓게 유지하십시오. \n안정을 위해 일어선 후 다리를 넓게 벌린 자세를 유지하세요. \n균형을 개선하려면 발을 너무 가깝게 움직이지 마십시오.",
        "중앙에 서기: \n\n판자의 중앙에 서십시오. \n최적의 균형을 위해 중앙 그립을 통해 발을 고정하십시오. \n유연성을 위해 무릎을 잠기지 않고 유연하게 유지하십시오.",
        "노를 올바르게 잡는 방법: \n\n구부러진 부분이 자신을 향하도록 패들을 올바르게 잡습니다. \n효과적인 스트로크를 얻으려면 패들을 뒤로 잡지 마십시오. \n한 손으로 노 손잡이를 잡고 다른 손으로 엉덩이 높이에서 노를 잡습니다.",
        "추진력 유지:\n\n일어서자마자 패들을 물에 담그십시오.\n항상 안정성과 균형을 높이기 위해 움직입니다.\n가만히 서 있을 때 패들을 균형의 요소로 사용하십시오.",
        "끈 사용: \n\n보드가 미끄러지는 것을 방지하기 위해 스트랩을 발목이나 종아리 쪽으로 잡아당깁니다. \n추락 시 보드가 손실되지 않도록 단단히 고정되었는지 확인하십시오. \n보드를 항상 가까이에 두어 안전을 최우선으로 생각하세요.",
        "넘어지는 법을 배우세요:\n\n학습 중 낙상을 예측합니다.\n부상을 방지하기 위해 보드에서 떨어지는 연습을 하세요.\n보드가 물에 빠지지 않도록 단단히 잡으십시오.",
        "보드 위로 다시 올라갑니다. \n\n쉬워질 때까지 보드 위로 올라가는 연습을 하세요. \n스트랩과 먼 가장자리를 잡고 발을 차고 보드 위로 몸을 끌어당깁니다. \n추락 시 분실을 방지하기 위해 PFD와 같은 개인 물품을 안전하게 보관하십시오.",
        "물에 부딪히는 대신 길고 곧은 스트로크를 사용하십시오.\n앞으로 손을 뻗어 바를 아래로 내리고 매번 뒤로 당깁니다.\n효과적인 로잉을 위해서는 복부와 상체 근육을 활성화하세요.",
        "아래가 아닌 앞을 바라보십시오. \n\n균형을 개선하려면 물과 수평선에 눈을 집중하십시오. \n노를 젓는 동안 끊임없이 발을 내려다보는 것을 피하십시오.",
        "휴식이 핵심입니다: \n\n유연한 다리와 무릎으로 몸을 편안하게 유지하세요. \n무릎을 파도와 함께 움직여 물의 움직임에 적응하세요. \n경험을 즐기고 필요한 경우 휴식을 취하십시오.",
        "로잉 방법 알아보기: \n\n기본적인 조정 스트로크를 학습하여 기술을 향상시키세요. \n배를 조종하고, 돌리고, 지지하고 멈추는 데 능숙합니다. \n기술을 효과적으로 개발하려면 전문가의 지도를 받으세요.",
        "버팀대 기술 연습:\n\n균형을 회복하기 위해 버팀대 기술을 사용하는 데 익숙합니다.\n넘어지기 쉬운 상황을 처리하는 간단한 방어 방법을 알아보세요.\n버팀목 기술에 대한 자세한 지침은 참고 자료를 찾아보세요.",
        "일기 예보를 확인하세요: \n\n출발 전 일기예보를 확인하여 안전을 최우선으로 하세요. \n온도, 풍속, 폭풍 위험을 고려하십시오. \n특히 해상에서는 강한 바람과 뇌우를 피하십시오.",
        "바람과 파도에 대비하세요: \n\n강한 바람 속에서도 무릎을 사용하여 안정성을 유지하는 자세로 노를 젓습니다. \n안정성을 유지하기 위해 파도를 정면으로 마주하세요. \n바람과 파도 조건에 따라 자세를 조정합니다.",
        "적절하게 착용하십시오: \n\n옷을 입을 때 공기와 물의 온도를 고려하십시오. \n추운 날씨에 맞게 옷을 입혀 감기에 걸리지 않도록 하세요. \n적절한 복장 선택으로 안전을 최우선으로 생각하세요.",
        "개인 구명조끼(PFD - Personal Floating Devices)를 착용하세요. / 구명조끼: \n\n특히 어려운 상황에서도 안전을 보장하려면 편안한 구명조끼를 선택하세요. \n가벼운 옵션을 원하시면 팽창식 구명조끼를 선택하세요. \n다양한 수질 조건에서 안전을 최우선으로 생각하세요.",
        "한두 가지 교훈을 배우십시오. \n\n효과적인 기술 개발을 위해 수업에 투자하세요. \n경험이 풍부한 친구나 전문 코치에게 지도를 받으세요. \nSUP 경험을 향상시키는 데 도움이 되는 귀중한 정보를 얻으세요.",
        "정기적으로 연습하세요: \n\n자신감을 키우기 위해 정기적으로 윈드서핑을 연습하세요. \n변형을 이해하기 위해 다양한 보드로 실험해 보세요. \n다양한 조건에 맞는 공기주입식 및 하드보드에 대한 경험을 쌓으세요.",
        "고품질 조정 막대 사용: \n\n편안한 느낌을 주는 가볍고 잘 디자인된 패들에 투자하세요. \n조정나무를 물과의 중요한 연결고리로 생각하십시오. \n고품질 로잉머신으로 더 나은 성능과 피로 감소를 경험해 보세요."
      ],
      "image_credit": [
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "location_vi": [
        {
          "lat": 20.9528365,
          "long": 107.0800003
        },
        {
          "lat": 21.0283334,
          "long": 105.854041
        },
        {
          "lat": 10.3486485,
          "long": 107.0765028
        }
      ]
    },
    "attribute": [
      "3284506804787709675",
      "8639308949038360891",
      "2225136807476499165",
      "6435470836449139243",
      "5312487057508869301",
      "3839555804285974319",
      "2735680195114266324",
      "5441279620721672894",
      "5296875141027534703",
      "4395644553938212928"
    ],
    "location": [
      {
        "province_id": 14,
        "district_id": 145
      },
      {
        "province_id": 1,
        "district_id": " "
      },
      {
        "province_id": 49,
        "district_id": 542
      }
    ],
    "key": "4172205489567526720",
    "list_provider_id": [
      "3037414142917850045",
      "3946042528490377245",
      "4169525067242675248"
    ],
    "code": "Cheo-thuyen-kayak-tren-Ho-Tay-Ha-Noi-1712704437469",
    "s3_folder_image": "Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi",
    "deploy": true,
    "update_at": {
      "$numberLong": "1712704437469"
    },
    "title_ko": "하노이 서호에서 카약 타기",
    "image_credit": [
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "detail": {
      "content_vi": "<p>Giữa không gian mênh mông của hồ Tây, nghe tiếng khỏa nước của mái chèo kayak và cảm nhận cơn gió mát lành ùa đến chắc hẳn sẽ xua tan cơn nóng nực của mỗi người trong những ngày Hà Nội ngập nắng.&nbsp;</p><p>Kayak là một loại thuyền không còn mấy xa lạ ở Việt Nam, khi rất nhiều khu du lịch cung cấp dịch vụ này cho du khách. Tuy nhiên với những ai chưa có điều kiện để di chuyển xa thì vẫn có thể trải nghiệm chèo thuyền kayak tại Hà Nội. Đặc biệt trong những ngày hè nóng nực này thì càng ngày càng có nhiều người lựa chọn chèo thuyền kayak như một cách giải nhiệt thú vị.&nbsp;</p><p>Trong ngôn ngữ của người Eskimo, kayak có nghĩa là chiếc thuyền của người thợ săn và được phiên âm từ chữ Quajao do những thổ dân ở đây sáng tạo ra trong quá trình săn bắn. Đây là một loại thuyền có thiết kế đặc biệt với hình dáng thon dài, mảnh mai và được làm từ một loại gỗ nhẹ có bọc da hải cẩu hoặc da thú không thấm nước bên ngoài và được điều khiển hoàn toàn bằng sức người. Chiều dài của thuyền thường phụ thuộc vào kích thước cơ thể của mỗi người. Thông thường chiều dài thuyền sẽ gấp ba lần chiều dài cánh tay giang ra còn chiều rộng tại buồng lái chính là chiều rộng của hông của người làm cộng với hai nắm đấm tay. Theo thiết kế ban đầu, chiếc thuyền này có một boong và một hoặc nhiều buồng lái, mỗi chỗ ngồi một là một tay chèo.&nbsp;</p><p>Bên cạnh đó, để ngăn nước vào bên trong, buồng lái sẽ được phủ một chiếc nắp chắn sóng và tia nước. Tuy nhiên, dần dà theo sự phát triển, thuyền kayak đã đươc biến đổi nhiều hơn như nguyên liệu làm thuyền không đơn thuần là gỗ mà đã được đúc bằng cao su, nhựa composit hoặc thuyền bơm hơi. Chỗ ngồi trong khoang cũng thay đổi từ một lên tới nhiều chỗ trên cùng một con thuyền.</p><p>Chèo thuyền kayak nhìn có vẻ đơn giản nhưng lại không hề dễ dàng như nhiều người vẫn nghĩ. Bất cứ ai muốn tham gia hoạt động này đều phải luyện tập trước đó một thời gian. Việc luyện tập này bao gồm tập làm quen với con thuyền nhỏ và cách chèo lái khi đưa thuyền xuống nước. Bước khó nhất với mỗi người mới tham gia bao giờ cũng là bài học điều khiển thuyền trên mặt nước. Vì thuyền kayak khá dài nên sẽ gặp khó khăn khi di chuyển tại những vùng có dòng chảy khó dự đoán hay nhiều khúc ngoặt liên tục. Tuy nhiên với mặt hồ Tây không có quá nhiều khu vực sóng lớn thì điều này trở nên dễ dàng hơn với những người mới tham gia. Do vậy bước luyện tập ban đầu được rút ngắn đi khá nhiều.&nbsp;</p><p>Thông thường hồ Tây bắt đầu nhộn nhịp vào sáng sớm và sau mỗi giờ tan tầm. Người thích không khí thoáng đãng, trong lành thì có thể bắt đầu lúc bình minh còn với những ai muốn ngắm hoàng hôn trên hồ thì khi mặt trời lặn lại là sự lựa chọn lý tưởng. Vào lúc này, mặt hồ dịu và không quá nóng nên tạo được sự thoải mái cho mỗi người tham gia. Khi mới đưa thuyền kayak xuống nước, những người mới sẽ cảm thấy lúng túng khi chưa thể chèo lái con thuyền đi theo hướng mình mong muốn, nhưng khi đã quen với tay chèo, nhớ được các kỹ năng luyện tập trước đó thì việc làm chủ con thuyền trở nên dễ dàng hơn. Việc lúc này của mỗi người chỉ là chầm chậm điều khiển con thuyền khám phá mặt hồ Tây rộng lớn và quen thuộc. Nhiều người cho biết, khi đưa được con thuyền kayak ra giữa hồ cũng là lúc cảm giác chinh phục được một điểm đến vốn thân quen xuất hiện. Chẳng thế mà nhanh chóng họ đã tỏ ra thích thú ngay từ lần đầu thử sức.&nbsp;</p><p>Để có thể tận hưởng gió hồ Tây mát lạnh theo một cách hoàn toàn mới là thông qua con thuyền kayak mảnh mai, bạn có thể tìm tới một số địa điểm chuyên cung cấp các loại thuyền kayak với nhiều mức giá khác nhau. Tuy nhiên, với mức thu nhập hiện nay, con số này vẫn khá lớn do vậy nhiều người chọn giải pháp đi thuê thuyền như một cách giảm thiểu tài chính mà vẫn có thể phục vụ sở thích của mình. Sau thời gian thử sức hồ Tây trên con thuyền kayak, nếu có điều kiện bạn cũng có thể tìm tới một số khu du lịch khác trong nước có hình thức này như Tam Bạc, vịnh Hạ Long hay Vũng Tàu,…&nbsp;</p><p>Tất cả những nơi này đều có dịch vụ cho thuê thuyền và hướng dẫn luyện tập.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Amidst the vast space of West Lake, hearing the sound of kayak paddles and feeling the cool breeze will surely dispel everyone's heat during sunny days in Hanoi. </p><p>Kayak is a type of boat that is no longer strange in Vietnam, with many tourist resorts providing this service to tourists. However, for those who do not have the conditions to travel far, they can still experience kayaking in Hanoi. Especially on these hot summer days, more and more people are choosing kayaking as an interesting way to cool off. </p><p>In the Eskimo language, kayak means hunter's boat and is transcribed from the word Quajao created by the aboriginal people here during hunting. This is a specially designed boat with an elongated, slender shape and is made from light wood covered with waterproof seal or animal skin on the outside and is controlled entirely by human power. The length of the boat usually depends on each person's body size. Normally, the length of the boat will be three times the length of the outstretched arm and the width at the cockpit is the width of the worker's hips plus two fists. According to the original design, this boat had a deck and one or more cockpits, each seating one rower. </p><p>Besides, to prevent water from getting inside, the cockpit will be covered with a cover to block waves and water jets. However, gradually with development, kayaks have changed more as the material used to make the boat is not simply wood but is molded from rubber, composite plastic or inflatable boats. Seating in the cabin also varies from one to many seats on the same boat.</p><p>Kayaking seems simple but it is not as easy as many people think. Anyone who wants to participate in this activity must practice for a while beforehand. This practice includes getting used to the small boat and how to steer when putting the boat into the water. The most difficult step for each new participant is always the lesson of controlling the boat on the water. Because the kayak is quite long, it will be difficult to navigate in areas with unpredictable currents or many continuous turns. However, with the surface of West Lake not having too many large wave areas, this becomes easier for new participants. Therefore, the initial training step is shortened quite a lot. </p><p>Normally, West Lake starts bustling early in the morning and after work every hour. Those who like airy, fresh air can start at dawn, and for those who want to watch the sunset on the lake, when the sun goes down is the ideal choice. At this time, the lake surface is calm and not too hot, creating comfort for each participant. When first putting the kayak into the water, newbies will feel confused because they cannot steer the boat in the direction they want, but once they get used to the rower and remember the previous practice skills, it will be easy to do. Boat ownership becomes easier. Everyone's job now is to slowly control the boat to explore the vast and familiar surface of West Lake. Many people said that when they took the kayak out to the middle of the lake, the feeling of conquering a familiar destination appeared. That's why they quickly showed interest from the first try. </p><p>To enjoy the cool West Lake breeze in a completely new way through a slim kayak, you can find a number of locations that specialize in providing kayaks at many different prices. However, with current income levels, this number is still quite large, so many people choose to rent a boat as a way to minimize finances and still be able to serve their hobbies. After trying West Lake on a kayak, if possible, you can also go to some other tourist areas in the country that have this form such as Tam Bac, Ha Long Bay or Vung Tau,... </p><p>All of these places offer boat rentals and training guides.</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 3.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 1.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 7.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 6.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Kayaking-on-West-Lake,-Hanoi/kayak ho tay 2.jpg"
      ],
      "tips_en": [
        "Swimming Ability: \n\nKnow how to swim for a safer and more enjoyable SUP experience. \nGet comfortable in the water to reduce fear of falling while studying. \nPractice in shallow water if you are not a strong swimmer.",
        "Workout on Ground First: \n\nLearn the technique of standing up on hard ground before entering the water. \nMaster the action from the knee up the leg for better stability. \nBe sure to get comfortable with the technique before moving on to the water.",
        "Choose a suitable starting point:\n\nChoose peaceful, warm conditions for your first attempts.\nStarting from the sandy beach, the water is shallow for easy entry and exit.\nAvoid mud or rockfall areas, especially if you may be at risk of falling.",
        "Start in Kneeling Pose: \n\nStart in a kneeling position to get used to the feel of the plank. \nTest paddle strokes to understand the board's performance. \nSwitch to a standing position when you feel comfortable with the board on the water.",
        "Coherent Standing Up Movement: \n\nStand up coherently, repeating the practice on the ground. \nUse paddles for added stability while standing up. \nPractice standing up in the water until it becomes easy.",
        "Keep a Wide Distance: \n\nKeep your knees wide as you start in a kneeling position. \nMaintain a wide-legged stance after standing up for stability. \nAvoid moving your feet too close together to improve balance.",
        "Standing in the Middle: \n\nStand in the center of the plank. \nClamp the foot through the center grip for optimal balance. \nKeep your knees flexible, not locked, for flexibility.",
        "How to Hold the Oar Correctly: \n\nHold the paddle properly with the bend facing you. \nAvoid holding the paddle backwards to achieve effective strokes. \nGrip the oar with one hand at the top and the other hand at hip height on the oar handle.",
        "Maintaining Momentum:\n\nPut the paddle in the water immediately after standing up.\nAlways move to enhance stability and balance.\nUse the paddle as an element of balance when standing still.",
        "Using the Lanyard: \n\nPull the strap to the ankle or calf to prevent the board from slipping. \nMake sure the fastening is tight to avoid losing the board in case of a fall. \nPrioritize safety by keeping the board nearby at all times.",
        "Learn to fall:\n\nPredicting falls during learning.\nPractice falling away from the board to avoid injury.\nHold the board tightly to avoid losing it in the water.",
        "Climb back up the board: \n\nPractice climbing back up the board until it becomes easy. \nGrasp the straps and far edge, kick your feet and pull yourself up to the board. \nSecure personal items, such as PFDs, to prevent loss during a fall.",
        "Use long, straight strokes instead of hitting the water.\nReach forward, place the bar down, and pull it back each time.\nActivate your abdominal and upper body muscles for effective rowing.",
        "Look forward, not down: \n\nFocus your eyes on the water and horizon to improve balance. \nAvoid constantly looking down at your feet while rowing.",
        "Relaxation is key: \n\nKeep your body relaxed with flexible legs and knees. \nAdapt to the movement of the water by allowing your knees to move with the waves. \nEnjoy the experience and rest if necessary.",
        "Learn How to Row: \n\nImprove your skills by learning basic rowing strokes. \nProficient in steering, turning, supporting and stopping the boat. \nSeek professional guidance to develop your skills effectively.",
        "Practice Bracing Technique:\n\nFamiliar with using bracing techniques to regain balance.\nLearn simple fending methods to handle situations that are easy to tip over.\nLook for references for more guidance on shoring techniques.",
        "Check the Weather Forecast: \n\nPrioritize safety by checking the weather forecast before heading out. \nConsider temperature, wind speed and storm risk. \nAvoid strong winds and thunderstorms, especially over open waters.",
        "Prepare for Wind and Waves: \n\nPaddle in a position using your knees in strong winds to maintain stability. \nFace the waves head-on to maintain stability. \nAdapt posture based on wind and wave conditions.",
        "Wear Appropriately: \n\nConsider air and water temperature when dressing. \nAvoid catching a cold by dressing appropriately for cold conditions. \nPrioritize safety with appropriate clothing choices.",
        "Wear personal life jackets (PFD - Personal Flotation Devices) / Life jackets: \n\nChoose a comfortable life jacket to ensure safety, especially in difficult conditions. \nOpt for an inflatable life jacket for a lightweight option. \nPrioritize safety in diverse water conditions.",
        "Learn a lesson or two: \n\nInvest in lessons for effective skill development. \nSeek guidance from experienced friends or professional coaches. \nGet valuable information to enhance your SUP experience.",
        "Practice regularly: \n\nPractice windsurfing regularly to build confidence. \nExperiment with different boards to understand the variation. \nGain experience with inflatable and hardboards for diverse conditions.",
        "Using a Quality Rowing Rod: \n\nInvest in a lightweight, well-designed paddle that feels comfortable. \nConsider the rowing tree as an important link to water. \nExperience better performance and reduced fatigue with a quality rower."
      ],
      "tips_vi": [
        "Khả Năng Bơi Lội: \n\nBiết bơi lội để có trải nghiệm SUP an toàn và thú vị hơn. \nCảm thấy thoải mái trong nước để giảm sợ rơi khi học. \nTập luyện ở nước cạn nếu bạn không phải là người bơi giỏi.",
        "Tập Luyện Trên Mặt Đất Trước: \n\nHọc kỹ thuật đứng lên trên mặt đất cứng trước khi vào nước. \nThạo hành động từ đầu gối lên chân để có sự ổn định tốt hơn. \nChắc chắn thoải mái với kỹ thuật trước khi chuyển sang nước.",
        "Chọn Điểm Xuất Phát Phù Hợp:\n\nChọn điều kiện yên bình, ấm áp cho những lần thử đầu tiên của bạn.\nXuất phát từ bãi biển cát, nước nông để dễ dàng vào và ra.\nTránh các khu vực bùn đất hoặc đá lở, đặc biệt là nếu bạn có thể gặp nguy cơ ngã.",
        "Bắt đầu ở Tư Thế Chân Gối: \n\nBắt đầu ở tư thế chân gối để làm quen với cảm giác của tấm ván. \nThử nghiệm các cú đánh mái chèo để hiểu về hiệu suất của tấm ván. \nChuyển sang tư thế đứng khi cảm thấy thoải mái với tấm ván trên mặt nước.",
        "Chuyển Động Đứng Lên Mạch Lạc: \n\nĐứng lên một cách mạch lạc, lặp lại việc thực hành trên mặt đất. \nSử dụng mái chèo để tăng thêm sự ổn định trong quá trình đứng lên. \nThực hành đứng lên trên mặt nước cho đến khi trở nên dễ dàng.",
        "Giữ Khoảng Cách Rộng Rãi: \n\nGiữ đầu gối rộng khi bắt đầu ở tư thế quỳ. \nDuy trì tư thế chân rộng sau khi đứng lên để ổn định. \nTránh di chuyển chân quá gần nhau để cải thiện sự cân bằng.",
        "Đứng Ở Giữa: \n\nĐứng ở trung tâm của tấm ván. \nKẹp chân qua phần cầm giữ ở giữa để có sự cân bằng tối ưu. \nGiữ đầu gối linh hoạt, không khóa chặt, để linh hoạt.",
        "Cách Cầm Chèo Đúng: \n\nCầm chèo đúng cách với góc uốn hướng về bạn. \nTránh cầm chèo ngược lại để đạt được những đường đột hiệu quả. \nNắm chèo với một tay ở phía trên và tay còn lại ở độ cao của hông trên cán chèo.",
        "Duy trì Động Lượng:\n\nĐưa chèo vào nước ngay sau khi đứng lên.\nLuôn di chuyển để tăng cường sự ổn định và cân bằng.\nSử dụng chèo như một yếu tố giữ thăng bằng khi đứng yên.",
        "Sử dụng Dây Buộc: \n\nKéo dây buộc vào mắc cá hay chân bắp chân để tránh việc bảng trượt đi. \nĐảm bảo việc buộc chặt để tránh mất bảng trong trường hợp ngã. \nƯu tiên an toàn bằng cách giữ bảng ở gần bất kỳ lúc nào.",
        "Học cách ngã:\n\nDự đoán việc ngã trong quá trình học.\nTập luyện cách ngã ra xa khỏi bảng để tránh bị thương tổn.\nGiữ chặt ván để tránh mất nó trong nước.",
        "Leo lên lại bảng: \n\nTập luyện leo lên lại bảng cho đến khi trở nên dễ dàng. \nNắm chặt quai và mép xa, đạp chân và kéo mình lên bảng. \nCố định các vật dụng cá nhân, như PFDs, để tránh mất mát trong quá trình ngã.",
        "Sử dụng những cú chèo dài, thẳng thay vì đâm vào nước.\nChạm tay ra phía trước, đặt bản đòn xuống, và kéo nó lại mỗi lần đánh.\nKích hoạt cơ bụng và cơ thể trên để đạt hiệu quả khi chèo.",
        "Nhìn về phía trước, không nhìn xuống: \n\nTập trung mắt vào mặt nước và đường chân trời để cải thiện sự cân bằng. \nTránh liên tục nhìn xuống chân của bạn khi chèo.",
        "Sự thư giãn là chìa khóa: \n\nGiữ cơ thể thư giãn với đôi chân và đầu gối linh hoạt. \nThích nghi với sự chuyển động của nước bằng cách cho phép đầu gối linh hoạt theo sóng. \nThưởng thức trải nghiệm và nghỉ ngơi nếu cần thiết.",
        "Học Cách Chèo: \n\nNâng cao trình độ bằng cách học các cú đánh chèo cơ bản. \nThạo việc lái, xoay, chống đỡ và dừng thuyền. \nTìm kiếm sự hướng dẫn chuyên nghiệp để phát triển kỹ năng một cách hiệu quả.",
        "Luyện tập Kỹ thuật Bracing:\n\nQuen thuộc với việc sử dụng kỹ thuật bracing để lấy lại thăng bằng.\nHọc các phương pháp chống đỡ đơn giản để xử lý tình huống dễ lật.\nTìm kiếm tài liệu tham khảo để có thêm hướng dẫn về kỹ thuật chống đỡ.",
        "Kiểm Tra Dự Báo Thời Tiết: \n\nƯu tiên an toàn bằng cách kiểm tra dự báo thời tiết trước khi ra ngoài. \nXem xét nhiệt độ, tốc độ gió và nguy cơ bão. \nTránh gió mạnh và sấm sét, đặc biệt là trên các vùng nước mở.",
        "Chuẩn Bị Cho Gió Và Sóng: \n\nChèo trong tư thế sử dụng đầu gối trong gió mạnh để giữ ổn định. \nĐối mặt với sóng trực diện để duy trì sự ổn định. \nThích ứng tư thế dựa trên điều kiện gió và sóng.",
        "Mặc Phù Hợp: \n\nXem xét nhiệt độ không khí và nước khi mặc quần áo. \nTránh trường hợp cảm lạnh bằng cách mặc phù hợp cho điều kiện lạnh. \nƯu tiên an toàn với sự lựa chọn quần áo thích hợp.",
        "Mang áo phao cá nhân (PFD - Personal Flotation Devices) / Áo phao cứu sinh: \n\nChọn một chiếc áo phao thoải mái để đảm bảo an toàn, đặc biệt trong điều kiện khó khăn. \nLựa chọn áo phao có thể thổi phồng để có một lựa chọn gọn nhẹ. \nƯu tiên an toàn trong các điều kiện nước đa dạng.",
        "Học một hoặc hai bài học: \n\nĐầu tư vào các bài học để phát triển kỹ năng hiệu quả. \nTìm kiếm sự hướng dẫn từ những người bạn có kinh nghiệm hoặc các huấn luyện viên chuyên nghiệp. \nNhận được những thông tin quý báu để nâng cao trải nghiệm SUP của bạn.",
        "Thường xuyên Luyện tập: \n\nThực hành lướt ván đinh quảng thường xuyên để xây dựng lòng tự tin. \nThử nghiệm với các loại ván khác nhau để hiểu rõ sự biến đổi. \nThu thập kinh nghiệm với ván bơm hơi và ván cứng cho các điều kiện đa dạng.",
        "Sử dụng Một Cây Chèo Chất Lượng: \n\nĐầu tư vào một cây chèo nhẹ, thiết kế tốt để cảm thấy thoải mái. \nXem xét cây chèo là một liên kết quan trọng đến nước. \nTrải nghiệm hiệu quả tốt hơn và giảm mệt mỏi với một cây chèo chất lượng."
      ],
      "suggested_month": [
        "Tháng 1",
        "Tháng 2",
        "Tháng 3",
        "Tháng 4",
        "Tháng 5",
        "Tháng 6",
        "Tháng 7",
        "Tháng 8",
        "Tháng 9",
        "Tháng 10",
        "Tháng 11",
        "Tháng 12"
      ],
      "information": {
        "difficulty": "5296875141027534703",
        "duration": 120,
        "when": [
          9,
          10,
          11,
          8
        ]
      },
      "content_ko": "<p>서호의 광활한 공간 속에서 카약 노 소리를 듣고 시원한 바람을 느끼면 하노이의 화창한 날 모든 사람의 더위가 해소될 것입니다. </p><p>카약은 베트남에서 더 이상 낯설지 않은 보트 유형으로, 많은 관광 리조트에서 관광객에게 이 서비스를 제공하고 있습니다. 하지만 멀리 여행할 여건이 되지 않는 사람들도 하노이에서 카약 체험을 할 수 있다. 특히 요즘처럼 더운 여름에는 더위를 식힐 흥미로운 방법으로 카약을 선택하는 사람들이 늘어나고 있습니다. </p><p>에스키모어로 카약은 사냥꾼의 배를 의미하며 이곳 원주민이 사냥 중에 만든 Quajao라는 단어에서 따온 것입니다. 이 배는 길쭉하고 가느다란 모양의 특수 설계된 배로, 외부는 방수 씰이나 동물 가죽으로 덮은 가벼운 나무로 만들어지며 전적으로 사람의 힘으로 조종됩니다. 보트의 길이는 일반적으로 각 사람의 신체 크기에 따라 다릅니다. 일반적으로 보트의 길이는 팔을 뻗은 길이의 3배이고 조종석의 너비는 작업자의 엉덩이 너비에 주먹 두 개를 더한 너비입니다. 원래 설계에 따르면 이 보트에는 갑판과 하나 이상의 조종석이 있으며 각 조종석에는 노젓는 사람이 한 명씩 앉았습니다. </p><p>또한 내부에 물이 들어가는 것을 방지하기 위해 조종석을 커버로 덮어 파도와 물줄기를 차단할 예정이다. 그러나 점차 발전하면서 카약은 보트를 만드는 데 사용되는 재료가 단순한 목재가 아니라 고무, 복합 플라스틱 또는 풍선 보트로 성형되면서 더 많은 변화를 겪었습니다. 기내 좌석도 동일한 보트의 1개 좌석부터 여러 좌석까지 다양합니다.</p><p>카약은 간단해 보이지만 많은 사람들이 생각하는 것만큼 쉽지는 않습니다. 이 활동에 참여하고 싶은 사람은 사전에 잠시 연습을 해야 합니다. 이 연습에는 작은 보트에 익숙해지는 방법과 보트를 물에 넣을 때 조종하는 방법이 포함됩니다. 각각의 새로운 참가자에게 가장 어려운 단계는 항상 물 위에서 보트를 조종하는 수업입니다. 카약의 길이가 꽤 길기 때문에 조류가 예측할 수 없거나 연속적인 회전이 많은 지역에서는 항해가 어려울 수 있습니다. 그러나 서호의 표면에는 큰 파도 영역이 너무 많지 않기 때문에 새로운 참가자가 쉽게 참여할 수 있습니다. 따라서 초기 훈련 단계가 상당히 단축됩니다. </p><p>일반적으로 서호는 이른 아침과 퇴근 후 매 시간 붐비기 시작합니다. 바람이 잘 통하고 신선한 공기를 좋아하는 사람은 새벽부터 시작할 수 있고, 호수에서 일몰을 보고 싶은 사람에게는 해가 지는 시간이 이상적인 선택이다. 이때 호수 표면은 잔잔하고 너무 덥지 않아 참가자 각자에게 편안함을 선사합니다. 처음 카약을 물에 넣을 때 초보자들은 보트를 원하는 방향으로 조종할 수 없어 혼란스러울 수 있지만, 일단 노 젓는 사람에게 익숙해지고 이전 연습 기술을 기억하면 보트 소유권을 쉽게 갖게 될 것입니다. 더 쉽습니다. 이제 모두의 임무는 배를 천천히 조종하여 서호의 광활하고 친숙한 표면을 탐험하는 것입니다. 많은 사람들은 카약을 타고 호수 한가운데로 나가면 익숙한 목적지를 정복한 듯한 느낌이 든다고 말했다. 그래서 첫 시도부터 금세 관심을 보였다. </p><p>슬림 카약을 통해 전혀 새로운 방식으로 시원한 서호의 바람을 즐기고 싶다면 다양한 가격으로 카약을 전문적으로 제공하는 여러 곳을 찾을 수 있습니다. 그러나 현재 소득 수준으로 볼 때 이 숫자는 여전히 상당히 높기 때문에 많은 사람들이 재정을 최소화하고 취미 생활을 할 수 있는 방법으로 보트를 빌리는 것을 선택합니다. 카약을 타고 서호를 체험한 후 가능하다면 땀박(Tam Bac), 하롱베이(Ha Long Bay), 붕따우(Vung Tau)와 같은 이러한 형태를 지닌 전국의 다른 관광 지역으로 이동할 수도 있습니다. </p><p>이 모든 장소에서는 보트 대여 및 교육 가이드를 제공합니다.</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "수영 능력: \n\n보다 안전하고 즐거운 SUP 경험을 위해 수영하는 방법을 알아보세요. \n공부하는 동안 넘어지는 것에 대한 두려움을 줄이기 위해 물 속에서 편안하게 지내십시오. \n수영에 능숙하지 않다면 얕은 물에서 연습하세요.",
        "지상 우선 운동: \n\n물에 들어가기 전에 딱딱한 땅에서 일어서는 기술을 배워보세요. \n더 나은 안정성을 위해 무릎부터 다리까지의 동작을 마스터하세요. \n물로 이동하기 전에 기술에 익숙해지도록 하세요.",
        "적절한 시작점을 선택하십시오.\n\n첫 번째 시도에서는 평화롭고 따뜻한 환경을 선택하세요.\n백사장부터 시작해 수심이 얕아 출입이 용이하다.\n특히 넘어질 위험이 있는 경우 진흙이나 낙석 지역을 피하십시오.",
        "무릎을 꿇은 자세로 시작하세요: \n\n플랭크의 느낌에 익숙해지려면 무릎을 꿇은 자세로 시작하세요. \n보드 성능을 이해하려면 패들 스트로크를 테스트하세요. \n물 위에서 보드를 사용하는 것이 편안하다고 느끼면 서있는 자세로 전환하십시오.",
        "일관된 일어서기 운동: \n\n일관되게 일어서서 바닥에서 연습을 반복합니다. \n일어서는 동안 안정성을 높이려면 패들을 사용하십시오. \n쉬워질 때까지 물 위에 서서 연습하세요.",
        "넓은 거리를 유지하세요: \n\n무릎을 꿇은 자세로 시작할 때 무릎을 넓게 유지하십시오. \n안정을 위해 일어선 후 다리를 넓게 벌린 자세를 유지하세요. \n균형을 개선하려면 발을 너무 가깝게 움직이지 마십시오.",
        "중앙에 서기: \n\n판자의 중앙에 서십시오. \n최적의 균형을 위해 중앙 그립을 통해 발을 고정하십시오. \n유연성을 위해 무릎을 잠기지 않고 유연하게 유지하십시오.",
        "노를 올바르게 잡는 방법: \n\n구부러진 부분이 자신을 향하도록 패들을 올바르게 잡습니다. \n효과적인 스트로크를 얻으려면 패들을 뒤로 잡지 마십시오. \n한 손으로 노 손잡이를 잡고 다른 손으로 엉덩이 높이에서 노를 잡습니다.",
        "추진력 유지:\n\n일어서자마자 패들을 물에 담그십시오.\n항상 안정성과 균형을 높이기 위해 움직입니다.\n가만히 서 있을 때 패들을 균형의 요소로 사용하십시오.",
        "끈 사용: \n\n보드가 미끄러지는 것을 방지하기 위해 스트랩을 발목이나 종아리 쪽으로 잡아당깁니다. \n추락 시 보드가 손실되지 않도록 단단히 고정되었는지 확인하십시오. \n보드를 항상 가까이에 두어 안전을 최우선으로 생각하세요.",
        "넘어지는 법을 배우세요:\n\n학습 중 낙상을 예측합니다.\n부상을 방지하기 위해 보드에서 떨어지는 연습을 하세요.\n보드가 물에 빠지지 않도록 단단히 잡으십시오.",
        "보드 위로 다시 올라갑니다. \n\n쉬워질 때까지 보드 위로 올라가는 연습을 하세요. \n스트랩과 먼 가장자리를 잡고 발을 차고 보드 위로 몸을 끌어당깁니다. \n추락 시 분실을 방지하기 위해 PFD와 같은 개인 물품을 안전하게 보관하십시오.",
        "물에 부딪히는 대신 길고 곧은 스트로크를 사용하십시오.\n앞으로 손을 뻗어 바를 아래로 내리고 매번 뒤로 당깁니다.\n효과적인 로잉을 위해서는 복부와 상체 근육을 활성화하세요.",
        "아래가 아닌 앞을 바라보십시오. \n\n균형을 개선하려면 물과 수평선에 눈을 집중하십시오. \n노를 젓는 동안 끊임없이 발을 내려다보는 것을 피하십시오.",
        "휴식이 핵심입니다: \n\n유연한 다리와 무릎으로 몸을 편안하게 유지하세요. \n무릎을 파도와 함께 움직여 물의 움직임에 적응하세요. \n경험을 즐기고 필요한 경우 휴식을 취하십시오.",
        "로잉 방법 알아보기: \n\n기본적인 조정 스트로크를 학습하여 기술을 향상시키세요. \n배를 조종하고, 돌리고, 지지하고 멈추는 데 능숙합니다. \n기술을 효과적으로 개발하려면 전문가의 지도를 받으세요.",
        "버팀대 기술 연습:\n\n균형을 회복하기 위해 버팀대 기술을 사용하는 데 익숙합니다.\n넘어지기 쉬운 상황을 처리하는 간단한 방어 방법을 알아보세요.\n버팀목 기술에 대한 자세한 지침은 참고 자료를 찾아보세요.",
        "일기 예보를 확인하세요: \n\n출발 전 일기예보를 확인하여 안전을 최우선으로 생각하세요. \n온도, 풍속, 폭풍 위험을 고려하십시오. \n특히 해상에서는 강한 바람과 뇌우를 피하십시오.",
        "바람과 파도에 대비하세요: \n\n강한 바람 속에서도 무릎을 사용하여 안정성을 유지하는 자세로 노를 젓습니다. \n안정성을 유지하기 위해 파도를 정면으로 마주하세요. \n바람과 파도 조건에 따라 자세를 조정합니다.",
        "적절하게 착용하십시오: \n\n옷을 입을 때 공기와 물의 온도를 고려하십시오. \n추운 날씨에 맞게 옷을 입혀 감기에 걸리지 않도록 하세요. \n적절한 복장 선택으로 안전을 최우선으로 생각하세요.",
        "개인 구명조끼(PFD - Personal Floating Devices)를 착용하세요. / 구명조끼: \n\n특히 어려운 상황에서도 안전을 보장하려면 편안한 구명조끼를 선택하세요. \n가벼운 옵션을 원하시면 팽창식 구명조끼를 선택하세요. \n다양한 수질 조건에서 안전을 최우선으로 생각하세요.",
        "한두 가지 교훈을 배우십시오. \n\n효과적인 기술 개발을 위해 수업에 투자하세요. \n경험이 풍부한 친구나 전문 코치에게 지도를 받으세요. \nSUP 경험을 향상시키는 데 도움이 되는 귀중한 정보를 얻으세요.",
        "정기적으로 연습하세요: \n\n자신감을 키우기 위해 정기적으로 윈드서핑을 연습하세요. \n변형을 이해하기 위해 다양한 보드로 실험해 보세요. \n다양한 조건에 맞는 공기주입식 및 하드보드에 대한 경험을 쌓으세요.",
        "고품질 조정 막대 사용: \n\n편안한 느낌을 주는 가볍고 잘 디자인된 패들에 투자하세요. \n조정나무를 물과의 중요한 연결고리로 생각하십시오. \n고품질 로잉머신으로 더 나은 성능과 피로 감소를 경험해 보세요."
      ],
      "image_credit": [
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "location_vi": [
        {
          "lat": 20.9528365,
          "long": 107.0800003
        },
        {
          "lat": 21.0283334,
          "long": 105.854041
        },
        {
          "lat": 10.3486485,
          "long": 107.0765028
        }
      ]
    },
    "isApproveImage": true,
    "location_vi": [
      {
        "province_id": 14,
        "district_id": 145
      },
      {
        "province_id": 1,
        "district_id": " "
      },
      {
        "province_id": 49,
        "district_id": 542
      }
    ],
    "isApproveText": true,
    "isFinalCheckOnWeb": true
  },
  {
    "_id": {
      "$oid": "65c23f26ee6199534a762cd9"
    },
    "image": [
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/Câu cá, lặn biển ngắm san hô ở Phú Quốc 1.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/Câu cá, lặn biển ngắm san hô ở Phú Quốc 4.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/Câu cá, lặn biển ngắm san hô ở Phú Quốc 2.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/Câu cá, lặn biển ngắm san hô ở Phú Quốc 3.jpg"
    ],
    "title_vi": "Câu cá, lặn biển ngắm san hô ở Phú Quốc",
    "title_en": "Fishing, scuba diving to see coral in Phu Quoc",
    "data": {
      "content_vi": "<p>Đi biển câu cá, lặn ngắm san hô là hai trong số trải nghiệm hấp dẫn nhất ở Phú Quốc. Theo ngư dân trên đảo, mùa câu cá diễn ra quanh năm, trừ những ngày biển động.&nbsp;</p><p>Tuy nhiên thời gian lý tưởng nhất là từ tháng 11 đến tháng 4. Du khách có thể mua các tour trọn gói theo ngày hoặc thuê tàu để đi câu cá, câu mực đêm. Giá tour trung bình một ngày khoảng 550.000 đồng mỗi người gồm các hoạt động tham quan trại nuôi cấy ngọc trai, lặn ngắm san hô, câu cá, mực. Nếu chỉ muốn đi câu, du khách có thể thuê tàu, giá khoảng 1,3 triệu đồng cho 5 người, khách lẻ ghép đoàn với giá khoảng 250.000 đồng một người. Khách phải mặc áo phao trước khi bắt đầu hành trình. Thay vì dùng cần, du khách sẽ được trang bị một cuộn dây cước có sẵn chì và lưỡi câu. Người dân trên đảo gọi đây là câu rê, sử dụng mồi là mực tươi xắt nhỏ hoặc tôm. Tàu ra khơi và thả neo tại hòn Đồi Mồi, hòn Móng Tay.&nbsp;</p><p>Từ tháng 5 đến tháng 10 là mùa biển động, du khách có thể đi câu ở vùng mũi Ông Đội, hòn Dăm Ngang, cách cảng An Thới khoảng 6 hải lý. Theo hướng dẫn chủ thuyền, du khách chỉ cần móc mồi, thả lưỡi câu xuống đến khi chạm đáy, giữ cho dây câu căng để biết khi nào cá cắn và nhấc lên. Dây câu thường chạm đáy ở khoảng 10 mét, nếu thuận nước, thuận gió thì có thể câu được nhiều. Nếu không du khách phải kiên nhẫn ngồi chờ cả chục phút mới có cá cắn câu.&nbsp;</p><p>Sau khoảng 10 phút, hai thợ câu cá chuyên nghiệp câu được khoảng một kg cá gồm: mú đen, lù đù hoặc cá đổng. Cá câu lên được nướng hoặc chiên giòn ngay sau đó để du khách thưởng thức. Ngoài ra, bạn cũng có thể đặt nhà tàu chế biến thêm một số món ốc, hải sản, cháo, gỏi để ăn ngay trên tàu. Thời điểm lý tưởng nhất để câu cá là vào sáng sớm. Sau đó tàu sẽ di chuyển đến các bãi cạn có san hô để du khách lặn, tắm biển. Phú Quốc mùa này thi thoảng có mưa nhưng nhanh tạnh, không ảnh hưởng nhiều đến hoạt động vui chơi của du khách.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Going fishing and diving to see coral are two of the most attractive experiences in Phu Quoc. According to fishermen on the island, the fishing season takes place all year round, except on rough sea days. </p><p>However, the most ideal time is from November to April. Visitors can buy package tours by day or rent a boat to go fishing or squid fishing at night. The average tour price per day is about 550,000 VND per person including activities of visiting pearl farms, diving to see coral, fishing, and squid. If you just want to go fishing, you can rent a boat, priced at about 1.3 million VND for 5 people, and individual travelers join a group for about 250,000 VND per person. Guests must wear a life jacket before starting the journey. Instead of using a rod, visitors will be equipped with a reel of fishing line with lead and hooks. People on the island call this fishing, using chopped fresh squid or shrimp as bait. The ship set sail and anchored at Doi Moi island and Mong Tay island. </p><p>From May to October is the rough sea season, visitors can go fishing at Ong Doi cape and Dam Ngang island, about 6 nautical miles from An Thoi port. According to the boat owner's instructions, visitors just need to hook the bait, drop the hook until it touches the bottom, keep the fishing line taut to know when the fish bites and lift it up. The fishing line usually touches the bottom at about 10 meters. If the water and wind are favorable, you can catch a lot. Otherwise, visitors have to wait patiently for ten minutes for the fish to take the bait. </p><p>After about 10 minutes, two professional fishermen caught about a kilogram of fish including: black grouper, giant grouper or grouper. The caught fish is grilled or deep-fried immediately afterward for visitors to enjoy. In addition, you can also order the cruise ship to prepare some snail dishes, seafood, porridge, and salad to eat right on the ship. The best time to fish is early in the morning. Then the boat will move to shallow beaches with coral for tourists to dive and swim. Phu Quoc occasionally has rain this season, but it quickly stops and does not affect tourists' fun activities much.</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/Câu cá, lặn biển ngắm san hô ở Phú Quốc 1.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/Câu cá, lặn biển ngắm san hô ở Phú Quốc 4.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/Câu cá, lặn biển ngắm san hô ở Phú Quốc 2.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/Câu cá, lặn biển ngắm san hô ở Phú Quốc 3.jpg"
      ],
      "tips_en": [
        "Never Dive Alone: ​​Always have a diving partner to ensure mutual assistance and promote safety.",
        "Avoid Diving When You Have Health Problems: Avoid diving when you have a cold or have ear or nose congestion, making your health a priority.",
        "Plan and Execute Your Dive: Plan your dive carefully and stick to the planned path for a safe underwater experience.",
        "Check and Use Your Equipment Properly: Confirm the performance of your diving equipment and use the appropriate equipment for the planned dive.",
        "Avoid Drinking Alcohol Before Diving: Avoid drinking alcohol or using drugs before diving to maintain clear thinking and good coordination.",
        "Consult Your Doctor: Seek medical advice about medications that are safe for diving and understand how diving may affect your health.",
        "Be Aware of Underwater Danger: Familiarize yourself with the diving area, be aware of potential dangers such as marine animals and underwater conditions.",
        "Follow Diving Instructions: Follow all diving instructions, including relieving ear pressure, staying within the prescribed diving range, and avoiding holding your breath.",
        "Ensure a Controlled Lift: Raise slowly and maintain normal breathing, avoiding holding your breath during the lift.",
        "Handling Panic Situations: Stay calm underwater and seek help from a partner or dive instructor in case of confusion or fear.",
        "Caution When Cave Diving: Only trained divers with appropriate equipment should attempt cave diving due to its highly dangerous nature.",
        "Medical Care Immediately After Diving: If you feel unwell or are in pain after diving, seek immediate medical attention at the nearest emergency room.",
        "Limit Flying After Diving: Avoid flying for 12 hours after a dive that does not require decompression and for at least 24 hours if there are decompression stops."
      ],
      "tips_vi": [
        "Không Bao Giờ Lặn Một Mình: Luôn luôn có một người bạn đồng hành khi lặn để đảm bảo sự giúp đỡ lẫn nhau và tăng cường an toàn.",
        "Tránh Lặn Khi Có Vấn Đề Sức Khỏe: Hạn chế việc lặn khi bị cảm lạnh hoặc bị tắc nghẽn tai hoặc mũi, ưu tiên cho sức khỏe của bạn.",
        "Lập Kế Hoạch và Thực Hiện Cuộc Lặn của Bạn: Lập kế hoạch lặn của bạn một cách cẩn thận và tuân thủ đúng con đường đã được lập kế hoạch để có một trải nghiệm dưới nước an toàn.",
        "Kiểm Tra và Sử Dụng Thiết Bị Đúng Cách: Xác nhận tính năng hoạt động của thiết bị lặn của bạn và sử dụng trang bị phù hợp cho cuộc lặn được lập kế hoạch.",
        "Tránh Uống Rượu Trước Khi Lặn: Hãy tránh uống rượu hoặc sử dụng các chất kích thích trước khi lặn để duy trì sự suy luận rõ ràng và sự phối hợp tốt.",
        "Tham Khảo Ý Kiến Bác Sĩ: Tìm kiếm lời khuyên y tế về các loại thuốc an toàn cho việc lặn và hiểu rõ cách lặn có thể ảnh hưởng đến sức khỏe của bạn.",
        "Cảnh Giác với Nguy Hiểm Dưới Nước: Hãy làm quen với khu vực lặn, nhận biết các nguy hiểm tiềm ẩn như động vật biển và điều kiện dưới nước.",
        "Tuân Theo Hướng Dẫn Khi Lặn: Tuân thủ tất cả các hướng dẫn khi lặn, bao gồm việc làm giảm áp tai, giữ mình trong phạm vi lặn được quy định và tránh kìm hơi.",
        "Đảm Bảo Sự Nâng Lên Kiểm Soát: Nâng lên một cách chậm rãi và duy trì hơi thở bình thường, tránh kìm hơi trong quá trình nâng lên.",
        "Xử Lý Tình Huống Hoảng Loạn: Giữ bình tĩnh dưới nước và tìm sự giúp đỡ từ bạn đồng hành hoặc thầy hướng dẫn lặn trong trường hợp bối rối hoặc sợ hãi.",
        "Cẩn Trọng Khi Lặn Hang: Chỉ những người lặn được đào tạo với trang thiết bị phù hợp mới nên thử sức với hoạt động lặn hang do tính chất nguy hiểm cao của nó.",
        "Chăm Sóc Y Tế Ngay Sau Khi Lặn: Nếu cảm thấy không ổn hoặc gặp đau đớn sau khi lặn, hãy tìm kiếm sự chăm sóc y tế ngay tại phòng cấp cứu gần nhất.",
        "Hạn Chế Bay Sau Khi Lặn: Hãy tránh bay trong vòng 12 giờ sau một lần lặn không cần phải giảm áp suất và ít nhất là 24 giờ nếu có các điểm dừng giảm áp suất."
      ],
      "suggested_month": [
        0,
        1,
        2,
        3,
        10,
        11
      ],
      "information": {
        "difficulty": "1256525937334369905",
        "duration": 60,
        "when": [
          0,
          1,
          2,
          3,
          10,
          11
        ]
      },
      "content_ko": "<p>산호를 보기 위해 낚시와 다이빙을 하는 것은 푸꾸옥에서 가장 매력적인 경험 중 두 가지입니다. 섬의 어부들에 따르면, 낚시 시즌은 바다가 거친 날을 제외하고 일년 내내 진행됩니다. </p><p>하지만 가장 이상적인 시기는 11월부터 4월까지로 낮에는 패키지 투어를 구매하고 밤에는 보트를 빌려 낚시나 오징어 낚시를 즐길 수 있습니다. 하루 평균 투어 가격은 진주 양식장 방문, 산호를 보기 위한 다이빙, 낚시, 오징어 등의 활동을 포함하여 1인당 약 550,000VND입니다. 단지 낚시를 하고 싶다면 5인 기준 약 130만 VND의 가격으로 보트를 빌릴 수 있으며, 개인 여행자는 1인당 약 250,000 VND에 단체로 가입할 수 있습니다. 여행을 시작하기 전에 고객은 구명조끼를 착용해야 합니다. 낚싯대를 사용하는 대신, 방문객들은 납과 갈고리가 달린 낚싯줄을 장비하게 됩니다. 섬 사람들은 다진 신선한 오징어나 새우를 미끼로 사용하는 것을 낚시라고 부릅니다. 배는 출항하여 도이모이(Doi Moi) 섬과 몽따이(Mong Tay) 섬에 정박했습니다. </p><p>5월부터 10월까지는 거친 바다 시즌이므로 방문객들은 An Thoi 항구에서 약 6해리 떨어진 Ong Doi 곶과 Dam Ngang 섬에서 낚시를 즐길 수 있습니다. 보트 주인의 지시에 따라 방문객들은 미끼를 걸고, 바닥에 닿을 때까지 바늘을 떨어뜨리고, 물고기가 물 때를 알 수 있도록 낚싯줄을 팽팽하게 유지하고 들어올리기만 하면 됩니다. 낚시줄은 보통 10m 정도 바닥에 닿는다. 물과 바람이 좋으면 많이 낚을 수 있다. 그렇지 않으면 방문객들은 물고기가 미끼를 물을 때까지 10분 동안 참을성 있게 기다려야 합니다. </p><p>약 10분 후 두 명의 전문 어부들이 검은 농어, 거대 농어, 농어 등 약 1kg의 물고기를 잡았습니다. 잡은 생선은 바로 굽거나 튀겨서 방문객들이 즐길 수 있도록 해준다. 또한 유람선에서 달팽이 요리, 해산물, 죽, 샐러드를 준비하여 배에서 바로 먹을 수도 있습니다. 낚시하기 가장 좋은 시간은 이른 아침입니다. 그런 다음 보트는 관광객들이 다이빙과 수영을 할 수 있도록 산호가 있는 얕은 해변으로 이동합니다. 푸꾸옥에는 이번 시즌에 가끔 비가 내리지만 금방 그치고 관광객의 즐거운 활동에 큰 영향을 미치지 않습니다.</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "절대로 혼자 다이빙하지 마십시오: 상호 지원을 보장하고 안전을 증진하기 위해 항상 다이빙 파트너를 두십시오.",
        "건강 문제가 있는 경우 다이빙을 피하십시오: 감기에 걸렸거나 귀나 코가 막힌 경우 다이빙을 피하여 건강을 최우선으로 생각하십시오.",
        "다이빙 계획 및 실행: 다이빙을 신중하게 계획하고 안전한 수중 경험을 위해 계획된 경로를 따르십시오.",
        "장비를 올바르게 확인하고 사용하십시오. 다이빙 장비의 성능을 확인하고 계획된 다이빙에 적합한 장비를 사용하십시오.",
        "다이빙 전 음주 금지: 명확한 사고와 좋은 조화를 유지하기 위해 다이빙 전에 음주나 약물 사용을 피하십시오.",
        "의사와 상담하세요: 다이빙에 안전한 약물에 대해 의학적 조언을 구하고 다이빙이 건강에 어떤 영향을 미칠 수 있는지 이해하십시오.",
        "수중 위험에 주의하십시오: 다이빙 지역에 대해 숙지하고 해양 동물 및 수중 조건과 같은 잠재적인 위험에 유의하십시오.",
        "다이빙 지침 따르기: 귀 감압, 규정된 다이빙 범위 내 유지, 숨 참기 피하기 등 모든 다이빙 지침을 따르십시오.",
        "통제된 리프트를 보장하십시오: 리프트 중에 숨을 참지 말고 천천히 들어올리고 정상적인 호흡을 유지하십시오.",
        "공황 상황 처리: 수중에서 침착함을 유지하고 혼란이나 두려움이 있을 경우 파트너나 다이빙 강사의 도움을 구하십시오.",
        "동굴 다이빙 시 주의 사항: 동굴 다이빙은 매우 위험하므로 적절한 장비를 갖춘 훈련받은 다이버만 시도해야 합니다.",
        "다이빙 후 즉시 의료 조치: 다이빙 후 몸이 불편하거나 통증이 있는 경우 즉시 가까운 응급실에서 진료를 받으세요.",
        "다이빙 후 비행 제한: 감압이 필요하지 않은 다이빙 후 12시간 동안, 그리고 감압 정지가 있는 경우 최소 24시간 동안 비행을 피하십시오."
      ],
      "image_credit": [
        null,
        "",
        "",
        ""
      ],
      "location_vi": [
        {
          "lat": 10.2060174,
          "long": 103.9734204
        }
      ]
    },
    "attribute": [
      "4030789505160558455",
      "8639308949038360891",
      "2225136807476499165",
      "6435470836449139243",
      "5221458545836706614",
      "5441279620721672894",
      "5312487057508869301",
      "3839555804285974319"
    ],
    "location": [
      {
        "province_id": 58,
        "district_id": 658
      }
    ],
    "key": "873005097940740822",
    "list_provider_id": [
      "3037414142917850045",
      "3946042528490377245",
      "4169525067242675248"
    ],
    "code": "Cau-ca-lan-bien-ngam-san-ho-o-Phu-Quoc-1712735060692",
    "s3_folder_image": "Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc",
    "deploy": true,
    "update_at": {
      "$numberLong": "1712735060692"
    },
    "title_ko": "푸꾸옥에서 산호를 보기 위한 낚시, 스쿠버다이빙",
    "detail": {
      "content_vi": "<p>Đi biển câu cá, lặn ngắm san hô là hai trong số trải nghiệm hấp dẫn nhất ở Phú Quốc. Theo ngư dân trên đảo, mùa câu cá diễn ra quanh năm, trừ những ngày biển động.&nbsp;</p><p>Tuy nhiên thời gian lý tưởng nhất là từ tháng 11 đến tháng 4. Du khách có thể mua các tour trọn gói theo ngày hoặc thuê tàu để đi câu cá, câu mực đêm. Giá tour trung bình một ngày khoảng 550.000 đồng mỗi người gồm các hoạt động tham quan trại nuôi cấy ngọc trai, lặn ngắm san hô, câu cá, mực. Nếu chỉ muốn đi câu, du khách có thể thuê tàu, giá khoảng 1,3 triệu đồng cho 5 người, khách lẻ ghép đoàn với giá khoảng 250.000 đồng một người. Khách phải mặc áo phao trước khi bắt đầu hành trình. Thay vì dùng cần, du khách sẽ được trang bị một cuộn dây cước có sẵn chì và lưỡi câu. Người dân trên đảo gọi đây là câu rê, sử dụng mồi là mực tươi xắt nhỏ hoặc tôm. Tàu ra khơi và thả neo tại hòn Đồi Mồi, hòn Móng Tay.&nbsp;</p><p>Từ tháng 5 đến tháng 10 là mùa biển động, du khách có thể đi câu ở vùng mũi Ông Đội, hòn Dăm Ngang, cách cảng An Thới khoảng 6 hải lý. Theo hướng dẫn chủ thuyền, du khách chỉ cần móc mồi, thả lưỡi câu xuống đến khi chạm đáy, giữ cho dây câu căng để biết khi nào cá cắn và nhấc lên. Dây câu thường chạm đáy ở khoảng 10 mét, nếu thuận nước, thuận gió thì có thể câu được nhiều. Nếu không du khách phải kiên nhẫn ngồi chờ cả chục phút mới có cá cắn câu.&nbsp;</p><p>Sau khoảng 10 phút, hai thợ câu cá chuyên nghiệp câu được khoảng một kg cá gồm: mú đen, lù đù hoặc cá đổng. Cá câu lên được nướng hoặc chiên giòn ngay sau đó để du khách thưởng thức. Ngoài ra, bạn cũng có thể đặt nhà tàu chế biến thêm một số món ốc, hải sản, cháo, gỏi để ăn ngay trên tàu. Thời điểm lý tưởng nhất để câu cá là vào sáng sớm. Sau đó tàu sẽ di chuyển đến các bãi cạn có san hô để du khách lặn, tắm biển. Phú Quốc mùa này thi thoảng có mưa nhưng nhanh tạnh, không ảnh hưởng nhiều đến hoạt động vui chơi của du khách.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Going fishing and diving to see coral are two of the most attractive experiences in Phu Quoc. According to fishermen on the island, the fishing season takes place all year round, except on rough sea days. </p><p>However, the most ideal time is from November to April. Visitors can buy package tours by day or rent a boat to go fishing or squid fishing at night. The average tour price per day is about 550,000 VND per person including activities of visiting pearl farms, diving to see coral, fishing, and squid. If you just want to go fishing, you can rent a boat, priced at about 1.3 million VND for 5 people, and individual tourists join a group for about 250,000 VND per person. Guests must wear a life jacket before starting the journey. Instead of using a rod, visitors will be equipped with a reel of fishing line with lead and hooks. People on the island call this fishing, using chopped fresh squid or shrimp as bait. The ship set sail and anchored at Doi Moi island and Mong Tay island. </p><p>From May to October is the rough sea season, visitors can go fishing at Ong Doi cape and Dam Ngang island, about 6 nautical miles from An Thoi port. According to the boat owner's instructions, visitors just need to hook the bait, drop the hook until it touches the bottom, keep the fishing line taut to know when the fish bites and lift it up. The fishing line usually touches the bottom at about 10 meters. If the water and wind are favorable, you can catch a lot. Otherwise, visitors have to wait patiently for ten minutes for the fish to take the bait. </p><p>After about 10 minutes, two professional fishermen caught about a kilogram of fish including: black grouper, giant grouper or grouper. The caught fish is grilled or deep-fried immediately afterward for visitors to enjoy. In addition, you can also order the cruise ship to prepare some snail dishes, seafood, porridge, and salad to eat right on the ship. The best time to fish is early in the morning. Then the boat will move to shallow beaches with coral for tourists to dive and swim. Phu Quoc occasionally has rain this season, but it quickly stops and does not affect tourists' fun activities much.</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/4.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/5.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/7.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/6.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/2.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/3.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/Fishing,-scuba-diving,-coral-viewing-in-Phu-Quoc/1.jpg"
      ],
      "tips_en": [
        "Never Dive Alone: ​​Always have a diving partner to ensure mutual assistance and promote safety.",
        "Avoid Diving When You Have Health Problems: Avoid diving when you have a cold or have ear or nose congestion, making your health a priority.",
        "Plan and Execute Your Dive: Plan your dive carefully and stick to the planned path for a safe underwater experience.",
        "Check and Use Your Equipment Properly: Confirm the performance of your diving equipment and use the appropriate equipment for the planned dive.",
        "Avoid Drinking Alcohol Before Diving: Avoid drinking alcohol or using drugs before diving to maintain clear thinking and good coordination.",
        "Consult Your Doctor: Seek medical advice about medications that are safe for diving and understand how diving may affect your health.",
        "Be Aware of Underwater Danger: Familiarize yourself with the diving area, be aware of potential dangers such as marine animals and underwater conditions.",
        "Follow Diving Instructions: Follow all diving instructions, including decompressing your ears, keeping yourself within the prescribed diving range, and avoiding holding your breath.",
        "Ensure a Controlled Lift: Raise slowly and maintain normal breathing, avoiding holding your breath during the lift.",
        "Handling Panic Situations: Stay calm underwater and seek help from a partner or dive instructor in case of confusion or fear.",
        "Caution When Cave Diving: Only trained divers with appropriate equipment should attempt cave diving due to its highly dangerous nature.",
        "Medical Care Immediately After Diving: If you feel unwell or are in pain after diving, seek immediate medical attention at the nearest emergency room.",
        "Limit Flying After Diving: Avoid flying for 12 hours after a dive that does not require decompression and for at least 24 hours if there are decompression stops."
      ],
      "tips_vi": [
        "Không Bao Giờ Lặn Một Mình: Luôn luôn có một người bạn đồng hành khi lặn để đảm bảo sự giúp đỡ lẫn nhau và tăng cường an toàn.",
        "Tránh Lặn Khi Có Vấn Đề Sức Khỏe: Hạn chế việc lặn khi bị cảm lạnh hoặc bị tắc nghẽn tai hoặc mũi, ưu tiên cho sức khỏe của bạn.",
        "Lập Kế Hoạch và Thực Hiện Cuộc Lặn của Bạn: Lập kế hoạch lặn của bạn một cách cẩn thận và tuân thủ đúng con đường đã được lập kế hoạch để có một trải nghiệm dưới nước an toàn.",
        "Kiểm Tra và Sử Dụng Thiết Bị Đúng Cách: Xác nhận tính năng hoạt động của thiết bị lặn của bạn và sử dụng trang bị phù hợp cho cuộc lặn được lập kế hoạch.",
        "Tránh Uống Rượu Trước Khi Lặn: Hãy tránh uống rượu hoặc sử dụng các chất kích thích trước khi lặn để duy trì sự suy luận rõ ràng và sự phối hợp tốt.",
        "Tham Khảo Ý Kiến Bác Sĩ: Tìm kiếm lời khuyên y tế về các loại thuốc an toàn cho việc lặn và hiểu rõ cách lặn có thể ảnh hưởng đến sức khỏe của bạn.",
        "Cảnh Giác với Nguy Hiểm Dưới Nước: Hãy làm quen với khu vực lặn, nhận biết các nguy hiểm tiềm ẩn như động vật biển và điều kiện dưới nước.",
        "Tuân Theo Hướng Dẫn Khi Lặn: Tuân thủ tất cả các hướng dẫn khi lặn, bao gồm việc làm giảm áp tai, giữ mình trong phạm vi lặn được quy định và tránh kìm hơi.",
        "Đảm Bảo Sự Nâng Lên Kiểm Soát: Nâng lên một cách chậm rãi và duy trì hơi thở bình thường, tránh kìm hơi trong quá trình nâng lên.",
        "Xử Lý Tình Huống Hoảng Loạn: Giữ bình tĩnh dưới nước và tìm sự giúp đỡ từ bạn đồng hành hoặc thầy hướng dẫn lặn trong trường hợp bối rối hoặc sợ hãi.",
        "Cẩn Trọng Khi Lặn Hang: Chỉ những người lặn được đào tạo với trang thiết bị phù hợp mới nên thử sức với hoạt động lặn hang do tính chất nguy hiểm cao của nó.",
        "Chăm Sóc Y Tế Ngay Sau Khi Lặn: Nếu cảm thấy không ổn hoặc gặp đau đớn sau khi lặn, hãy tìm kiếm sự chăm sóc y tế ngay tại phòng cấp cứu gần nhất.",
        "Hạn Chế Bay Sau Khi Lặn: Hãy tránh bay trong vòng 12 giờ sau một lần lặn không cần phải giảm áp suất và ít nhất là 24 giờ nếu có các điểm dừng giảm áp suất."
      ],
      "suggested_month": [
        0,
        1,
        2,
        3,
        10,
        11
      ],
      "information": {
        "difficulty": "1256525937334369905",
        "duration": 60,
        "when": [
          0,
          1,
          2,
          3,
          10,
          11
        ]
      },
      "content_ko": "<p>산호를 보기 위해 낚시와 다이빙을 하는 것은 푸꾸옥에서 가장 매력적인 경험 중 두 가지입니다. 섬의 어부들에 따르면, 낚시 시즌은 바다가 거친 날을 제외하고 일년 내내 진행됩니다. </p><p>하지만 가장 이상적인 시기는 11월부터 4월까지로 낮에는 패키지 투어를 구매하고 밤에는 보트를 빌려 낚시나 오징어 낚시를 즐길 수 있습니다. 하루 평균 투어 가격은 진주 양식장 방문, 산호를 보기 위한 다이빙, 낚시, 오징어 등의 활동을 포함하여 1인당 약 550,000VND입니다. 단지 낚시를 하고 싶다면 5인 기준 약 130만 VND의 가격으로 보트를 빌릴 수 있으며, 개인 관광객은 1인당 약 250,000 VND에 단체로 가입할 수 있습니다. 여행을 시작하기 전에 고객은 구명조끼를 착용해야 합니다. 낚싯대를 사용하는 대신, 방문객들은 납과 갈고리가 달린 낚싯줄을 장비하게 됩니다. 섬 사람들은 다진 신선한 오징어나 새우를 미끼로 사용하는 것을 낚시라고 부릅니다. 배는 출항하여 도이모이(Doi Moi) 섬과 몽따이(Mong Tay) 섬에 정박했습니다. </p><p>5월부터 10월까지는 거친 바다 시즌이므로 방문객들은 An Thoi 항구에서 약 6해리 떨어진 Ong Doi 곶과 Dam Ngang 섬에서 낚시를 즐길 수 있습니다. 보트 주인의 지시에 따라 방문객들은 미끼를 걸고, 바닥에 닿을 때까지 바늘을 떨어뜨리고, 물고기가 물 때를 알 수 있도록 낚싯줄을 팽팽하게 유지하고 들어올리기만 하면 됩니다. 낚시줄은 보통 10m 정도 바닥에 닿는다. 물과 바람이 좋으면 많이 낚을 수 있다. 그렇지 않으면 방문객들은 물고기가 미끼를 물을 때까지 10분 동안 참을성 있게 기다려야 합니다. </p><p>약 10분 후 두 명의 전문 어부들이 검은 농어, 거대 농어, 농어 등 약 1kg의 물고기를 잡았습니다. 잡은 생선은 바로 굽거나 튀겨서 방문객들이 즐길 수 있도록 해준다. 또한 유람선에서 달팽이 요리, 해산물, 죽, 샐러드를 준비하여 배에서 바로 먹을 수도 있습니다. 낚시하기 가장 좋은 시간은 이른 아침입니다. 그런 다음 보트는 관광객들이 다이빙과 수영을 할 수 있도록 산호가 있는 얕은 해변으로 이동합니다. 푸꾸옥에는 이번 시즌에 가끔 비가 내리지만 금방 그치고 관광객의 즐거운 활동에 큰 영향을 미치지 않습니다.</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "절대로 혼자 다이빙하지 마십시오: 상호 지원을 보장하고 안전을 증진하기 위해 항상 다이빙 파트너를 두십시오.",
        "건강 문제가 있는 경우 다이빙을 피하십시오: 감기에 걸렸거나 귀나 코가 막힌 경우 다이빙을 피하여 건강을 최우선으로 생각하십시오.",
        "다이빙 계획 및 실행: 다이빙을 신중하게 계획하고 안전한 수중 경험을 위해 계획된 경로를 따르십시오.",
        "장비를 올바르게 확인하고 사용하십시오. 다이빙 장비의 성능을 확인하고 계획된 다이빙에 적합한 장비를 사용하십시오.",
        "다이빙 전 음주 금지: 명확한 사고와 좋은 조화를 유지하기 위해 다이빙 전에 음주나 약물 사용을 피하십시오.",
        "의사와 상담하세요: 다이빙에 안전한 약물에 대해 의학적 조언을 구하고 다이빙이 건강에 어떤 영향을 미칠 수 있는지 이해하십시오.",
        "수중 위험에 주의하십시오: 다이빙 지역에 대해 숙지하고 해양 동물 및 수중 조건과 같은 잠재적인 위험에 유의하십시오.",
        "다이빙 지침 따르기: 귀의 압력 완화, 규정된 다이빙 범위 내 유지, 숨 참기 피하기 등 모든 다이빙 지침을 따르십시오.",
        "통제된 리프트를 보장하십시오: 리프트 중에 숨을 참지 말고 천천히 들어올리고 정상적인 호흡을 유지하십시오.",
        "공황 상황 처리: 수중에서 침착함을 유지하고 혼란이나 두려움이 있을 경우 파트너나 다이빙 강사의 도움을 구하십시오.",
        "동굴 다이빙 시 주의 사항: 동굴 다이빙은 매우 위험하므로 적절한 장비를 갖춘 훈련받은 다이버만 시도해야 합니다.",
        "다이빙 후 즉시 의료 조치: 다이빙 후 몸이 불편하거나 통증이 있는 경우 즉시 가까운 응급실에서 진료를 받으세요.",
        "다이빙 후 비행 제한: 감압이 필요하지 않은 다이빙 후 12시간 동안, 그리고 감압 정지가 있는 경우 최소 24시간 동안 비행을 피하십시오."
      ],
      "location_vi": [
        {
          "lat": 10.2060174,
          "long": 103.9734204
        }
      ]
    },
    "image_credit": [
      null,
      "",
      "",
      ""
    ],
    "isApproveImage": true,
    "location_vi": [
      {
        "province_id": 58,
        "district_id": 658
      }
    ],
    "isApproveText": true,
    "isFinalCheckOnWeb": true
  },
  {
    "_id": {
      "$oid": "65c23f211dcde94d24174dd0"
    },
    "image": [
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Boating-cruising-on-Nhieu-Loc-canal,-Ho-Chi-Minh-City/thuyen kenh nghiem loc 1.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Boating-cruising-on-Nhieu-Loc-canal,-Ho-Chi-Minh-City/kenh nghiem loc 1.png"
    ],
    "title_vi": "Chèo thuyền du ngoạn trên kênh Nhiêu Lộc, TP Hồ Chí Minh",
    "title_en": "Boating excursion on Nhieu Loc canal, Ho Chi Minh City",
    "data": {
      "content_vi": "<p>Du khách sẽ thưởng thức đờn ca tài tử, nghe thuyết minh về lịch sử của Sài Gòn trên tuyến du lịch đường sông lần đầu được tổ chức, mức giá 110.000 - 220.000 đồng.&nbsp;</p><p>Từ năm 2015, Sở Du lịch TP HCM khai trương tuyến du lịch đường thuỷ nội đô trên kênh Nhiêu Lộc – Thị Nghè. Tuyến có lộ trình 4.5 km, bắt đầu từ cầu Thị Nghè (quận 1) đến chùa Chantaransay (quận 3). Lãnh đạo địa phương cho hay, tuyến du lịch bằng thuyền là sản phẩm mới của thành phố nhằm nâng cao chất lượng phục vụ người dân.</p><p>Với chiều dài 8,7km, rộng chừng 60m, tuyến kênh Nhiêu Lộc - Thị Nghè chảy qua các quận&nbsp;1, 3, Tân Bình, Phú Nhuận và Bình Thạnh, nơi tập trung hầu hết cảnh quan kiến trúc đặc trưng của thành phố. Tại đây sẽ có 10 thuyền du lịch chèo tay, mỗi thuyền có sức chứa khoảng 20 người, đưa du khách du ngoạn cảnh quan hai bên bờ kênh Nhiêu Lộc – Thị Nghè (đoạn từ Thảo Cầm Viên đến gần chùa Vĩnh Nghiêm) trong khoảng 2 giờ. Khi con nước thuận lợi, thuyền sẽ chở khách liên tục từ sáng sớm đến 23h00 hàng ngày. Do một số cây cầu bắc qua kênh thấp nên thuyền được thiết kế chỉ&nbsp;cao khoảng 1m để có thể đi qua được dòng kênh.</p><p>Có hai loại thuyền phục vụ khách tham quan. Loại cao cấp gồm 10 chiếc thuyền Phụng, sức chứa từ 2 đến 6 người. Nhân viên sẽ chèo theo yêu cầu của khách, trên thuyền có phục vụ nước uống và âm nhạc. Giá vé khoảng 220.000 đồng một người. Loại thuyền Chống bình dân sức chứa từ 7 đến 20 khách, chưa kể một thuyết minh và người chèo. Khách có thể mang thức ăn, đồ uống và được phục vụ âm nhạc theo yêu cầu. Giá vé khoảng 110.000 đồng.&nbsp;</p><p>Đơn vị khai thác cho biết, điểm đặc biệt của thuyền du lịch trên kênh này là sử dụng mái chèo, hạn chế dùng động cơ để đảm bảo môi trường sống của các loại cá. Thuyền di chuyển tốc độ chậm, du khách được chiêm ngưỡng, nghe những câu chuyện về sự hình thành, phát triển của tuyến kênh Nhiêu Lộc, lịch sử của Sài Gòn. Sở Du lịch sẽ hoàn thiện dịch vụ và chính thức đưa vào hoạt động vào tháng tới.&nbsp;</p><p>Ngoài tuyến này, thành phố cũng có kế hoạch mở tuyến du lịch đường sông Bạch Đằng - Linh Đông dài gần 11 km và tuyến Bạch Đằng - Lò Gốm dài hơn 10 km. Kênh Nhiêu Lộc bắt đầu quá trình lấy lại màu xanh từ năm 2012 với kinh phí 8.600 tỷ đồng nhưng việc xả rác gây ô nhiễm đang đe dọa quá trình xanh hóa dòng kênh. Thời gian gần đây, dòng kênh có dấu hiệu ô nhiễm trở lại, hàng chục nghìn con cá đã chết trắng.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Tourists will enjoy amateur music and listen to explanations about the history of Saigon on the first organized river tour, priced from 110,000 - 220,000 VND. </p><p>Since 2015, Ho Chi Minh City Department of Tourism opened an inner-city waterway tourism route on the Nhieu Loc - Thi Nghe canal. The route has a route of 4.5 km, starting from Thi Nghe bridge (district 1) to Chantaransay pagoda (district 3). Local leaders said that the boat tour is a new product of the city to improve the quality of service for people.</p><p>With a length of 8.7km and a width of about 60m, the Nhieu Loc - Thi Nghe canal flows through districts 1, 3, Tan Binh, Phu Nhuan and Binh Thanh, where most of the city's typical architectural landscape is concentrated. There will be 10 rowing tourist boats, each with a capacity of about 20 people, taking tourists on a scenic tour on both sides of the Nhieu Loc - Thi Nghe canal (the section from the Botanical Garden to near Vinh Nghiem Pagoda) for about 2 o'clock. When the water is favorable, the boat will carry passengers continuously from early morning to 11:00 p.m. every day. Because some bridges across the canal are low, the boat is designed to be only about 1 meter high to be able to pass through the canal.</p><p>There are two types of boats serving visitors. The high-end type includes 10 Phung boats, accommodating from 2 to 6 people. Staff will row at the request of guests. Drinks and music will be served on the boat. Ticket price is about 220,000 VND per person. The budget boat can accommodate from 7 to 20 guests, not including a tour guide and rower. Guests can bring food and drinks and receive music upon request. Ticket price is about 110,000 VND. </p><p>The exploitation unit said that the special feature of tourist boats on this canal is the use of oars, limiting the use of engines to ensure the living environment of all kinds of fish. The boat moves at a slow speed, visitors can admire and hear stories about the formation and development of the Nhieu Loc canal and the history of Saigon. The Department of Tourism will complete the service and officially put it into operation next month. </p><p>In addition to this route, the city also plans to open a nearly 11 km long Bach Dang - Linh Dong river route and a more than 10 km long Bach Dang - Lo Gom route. Nhieu Loc Canal started the process of regaining its green color in 2012 with a budget of 8,600 billion VND, but littering causing pollution is threatening the process of greening the canal. Recently, the canal has shown signs of pollution again, tens of thousands of fish have died.</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Boating-cruising-on-Nhieu-Loc-canal,-Ho-Chi-Minh-City/thuyen kenh nghiem loc 1.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Boating-cruising-on-Nhieu-Loc-canal,-Ho-Chi-Minh-City/kenh nghiem loc 1.png"
      ],
      "tips_en": [
        "Swimming Ability: \n\nKnow how to swim for a safer and more enjoyable SUP experience. \nGet comfortable in the water to reduce fear of falling while studying. \nPractice in shallow water if you are not a strong swimmer.",
        "Workout on Ground First: \n\nLearn the technique of standing up on hard ground before entering the water. \nMaster the action from the knee up the leg for better stability. \nBe sure to get comfortable with the technique before moving on to the water.",
        "Choose a suitable starting point:\n\nChoose peaceful, warm conditions for your first attempts.\nStarting from the sandy beach, the water is shallow for easy entry and exit.\nAvoid mud or rockfall areas, especially if you may be at risk of falling.",
        "Start in Kneeling Pose: \n\nStart in a kneeling position to get used to the feel of the plank. \nTest paddle strokes to understand the board's performance. \nSwitch to a standing position when you feel comfortable with the board on the water.",
        "Coherent Standing Up Movement: \n\nStand up coherently, repeating the practice on the ground. \nUse paddles for added stability while standing up. \nPractice standing up in the water until it becomes easy.",
        "Keep a Wide Distance: \n\nKeep your knees wide as you start in a kneeling position. \nMaintain a wide-legged stance after standing up for stability. \nAvoid moving your feet too close together to improve balance.",
        "Standing in the Middle: \n\nStand in the center of the plank. \nClamp the foot through the center grip for optimal balance. \nKeep your knees flexible, not locked, for flexibility.",
        "How to Hold the Oar Correctly: \n\nHold the paddle properly with the bend facing you. \nAvoid holding the paddle backwards to achieve effective strokes. \nGrip the oar with one hand at the top and the other hand at hip height on the oar handle.",
        "Maintaining Momentum:\n\nPut the paddle in the water immediately after standing up.\nAlways move to enhance stability and balance.\nUse the paddle as an element of balance when standing still.",
        "Using the Lanyard: \n\nPull the strap to the ankle or calf to prevent the board from slipping. \nMake sure the fastening is tight to avoid losing the board in case of a fall. \nPrioritize safety by keeping the board nearby at all times.",
        "Learn to fall:\n\nPredicting falls during learning.\nPractice falling away from the board to avoid injury.\nHold the board tightly to avoid losing it in the water.",
        "Climb back up the board: \n\nPractice climbing back up the board until it becomes easy. \nGrasp the straps and far edge, kick your feet and pull yourself up to the board. \nSecure personal items, such as PFDs, to prevent loss during a fall.",
        "Use long, straight strokes instead of hitting the water.\nReach forward, place the bar down, and pull it back each time.\nActivate your abdominal and upper body muscles for effective rowing.",
        "Look forward, not down: \n\nFocus your eyes on the water and horizon to improve balance. \nAvoid constantly looking down at your feet while rowing.",
        "Relaxation is key: \n\nKeep your body relaxed with flexible legs and knees. \nAdapt to the movement of the water by allowing your knees to move with the waves. \nEnjoy the experience and rest if necessary.",
        "Learn How to Row: \n\nImprove your skills by learning basic rowing strokes. \nProficient in steering, turning, supporting and stopping the boat. \nSeek professional guidance to develop your skills effectively.",
        "Practice Bracing Technique:\n\nFamiliar with using bracing techniques to regain balance.\nLearn simple fending methods to handle situations that are easy to tip over.\nLook for references for more guidance on shoring techniques.",
        "Check the Weather Forecast: \n\nPrioritize safety by checking the weather forecast before heading out. \nConsider temperature, wind speed and storm risk. \nAvoid strong winds and thunderstorms, especially over open waters.",
        "Prepare for Wind and Waves: \n\nPaddle in a position using your knees in strong winds to maintain stability. \nFace the waves head-on to maintain stability. \nAdapt posture based on wind and wave conditions.",
        "Wear Appropriately: \n\nConsider air and water temperature when dressing. \nAvoid catching a cold by dressing appropriately for cold conditions. \nPrioritize safety with appropriate clothing choices.",
        "Wear personal life jackets (PFD - Personal Flotation Devices) / Life jackets: \n\nChoose a comfortable life jacket to ensure safety, especially in difficult conditions. \nOpt for an inflatable life jacket for a lightweight option. \nPrioritize safety in diverse water conditions.",
        "Learn a lesson or two: \n\nInvest in lessons for effective skill development. \nSeek guidance from experienced friends or professional coaches. \nGet valuable information to enhance your SUP experience.",
        "Practice regularly: \n\nPractice windsurfing regularly to build confidence. \nExperiment with different boards to understand the variation. \nGain experience with inflatable and hardboards for diverse conditions.",
        "Using a Quality Rowing Rod: \n\nInvest in a lightweight, well-designed paddle that feels comfortable. \nConsider the rowing tree as an important link to water. \nExperience better performance and reduced fatigue with a quality rower."
      ],
      "tips_vi": [
        "Khả Năng Bơi Lội: \n\nBiết bơi lội để có trải nghiệm SUP an toàn và thú vị hơn. \nCảm thấy thoải mái trong nước để giảm sợ rơi khi học. \nTập luyện ở nước cạn nếu bạn không phải là người bơi giỏi.",
        "Tập Luyện Trên Mặt Đất Trước: \n\nHọc kỹ thuật đứng lên trên mặt đất cứng trước khi vào nước. \nThạo hành động từ đầu gối lên chân để có sự ổn định tốt hơn. \nChắc chắn thoải mái với kỹ thuật trước khi chuyển sang nước.",
        "Chọn Điểm Xuất Phát Phù Hợp:\n\nChọn điều kiện yên bình, ấm áp cho những lần thử đầu tiên của bạn.\nXuất phát từ bãi biển cát, nước nông để dễ dàng vào và ra.\nTránh các khu vực bùn đất hoặc đá lở, đặc biệt là nếu bạn có thể gặp nguy cơ ngã.",
        "Bắt đầu ở Tư Thế Chân Gối: \n\nBắt đầu ở tư thế chân gối để làm quen với cảm giác của tấm ván. \nThử nghiệm các cú đánh mái chèo để hiểu về hiệu suất của tấm ván. \nChuyển sang tư thế đứng khi cảm thấy thoải mái với tấm ván trên mặt nước.",
        "Chuyển Động Đứng Lên Mạch Lạc: \n\nĐứng lên một cách mạch lạc, lặp lại việc thực hành trên mặt đất. \nSử dụng mái chèo để tăng thêm sự ổn định trong quá trình đứng lên. \nThực hành đứng lên trên mặt nước cho đến khi trở nên dễ dàng.",
        "Giữ Khoảng Cách Rộng Rãi: \n\nGiữ đầu gối rộng khi bắt đầu ở tư thế quỳ. \nDuy trì tư thế chân rộng sau khi đứng lên để ổn định. \nTránh di chuyển chân quá gần nhau để cải thiện sự cân bằng.",
        "Đứng Ở Giữa: \n\nĐứng ở trung tâm của tấm ván. \nKẹp chân qua phần cầm giữ ở giữa để có sự cân bằng tối ưu. \nGiữ đầu gối linh hoạt, không khóa chặt, để linh hoạt.",
        "Cách Cầm Chèo Đúng: \n\nCầm chèo đúng cách với góc uốn hướng về bạn. \nTránh cầm chèo ngược lại để đạt được những đường đột hiệu quả. \nNắm chèo với một tay ở phía trên và tay còn lại ở độ cao của hông trên cán chèo.",
        "Duy trì Động Lượng:\n\nĐưa chèo vào nước ngay sau khi đứng lên.\nLuôn di chuyển để tăng cường sự ổn định và cân bằng.\nSử dụng chèo như một yếu tố giữ thăng bằng khi đứng yên.",
        "Sử dụng Dây Buộc: \n\nKéo dây buộc vào mắc cá hay chân bắp chân để tránh việc bảng trượt đi. \nĐảm bảo việc buộc chặt để tránh mất bảng trong trường hợp ngã. \nƯu tiên an toàn bằng cách giữ bảng ở gần bất kỳ lúc nào.",
        "Học cách ngã:\n\nDự đoán việc ngã trong quá trình học.\nTập luyện cách ngã ra xa khỏi bảng để tránh bị thương tổn.\nGiữ chặt ván để tránh mất nó trong nước.",
        "Leo lên lại bảng: \n\nTập luyện leo lên lại bảng cho đến khi trở nên dễ dàng. \nNắm chặt quai và mép xa, đạp chân và kéo mình lên bảng. \nCố định các vật dụng cá nhân, như PFDs, để tránh mất mát trong quá trình ngã.",
        "Sử dụng những cú chèo dài, thẳng thay vì đâm vào nước.\nChạm tay ra phía trước, đặt bản đòn xuống, và kéo nó lại mỗi lần đánh.\nKích hoạt cơ bụng và cơ thể trên để đạt hiệu quả khi chèo.",
        "Nhìn về phía trước, không nhìn xuống: \n\nTập trung mắt vào mặt nước và đường chân trời để cải thiện sự cân bằng. \nTránh liên tục nhìn xuống chân của bạn khi chèo.",
        "Sự thư giãn là chìa khóa: \n\nGiữ cơ thể thư giãn với đôi chân và đầu gối linh hoạt. \nThích nghi với sự chuyển động của nước bằng cách cho phép đầu gối linh hoạt theo sóng. \nThưởng thức trải nghiệm và nghỉ ngơi nếu cần thiết.",
        "Học Cách Chèo: \n\nNâng cao trình độ bằng cách học các cú đánh chèo cơ bản. \nThạo việc lái, xoay, chống đỡ và dừng thuyền. \nTìm kiếm sự hướng dẫn chuyên nghiệp để phát triển kỹ năng một cách hiệu quả.",
        "Luyện tập Kỹ thuật Bracing:\n\nQuen thuộc với việc sử dụng kỹ thuật bracing để lấy lại thăng bằng.\nHọc các phương pháp chống đỡ đơn giản để xử lý tình huống dễ lật.\nTìm kiếm tài liệu tham khảo để có thêm hướng dẫn về kỹ thuật chống đỡ.",
        "Kiểm Tra Dự Báo Thời Tiết: \n\nƯu tiên an toàn bằng cách kiểm tra dự báo thời tiết trước khi ra ngoài. \nXem xét nhiệt độ, tốc độ gió và nguy cơ bão. \nTránh gió mạnh và sấm sét, đặc biệt là trên các vùng nước mở.",
        "Chuẩn Bị Cho Gió Và Sóng: \n\nChèo trong tư thế sử dụng đầu gối trong gió mạnh để giữ ổn định. \nĐối mặt với sóng trực diện để duy trì sự ổn định. \nThích ứng tư thế dựa trên điều kiện gió và sóng.",
        "Mặc Phù Hợp: \n\nXem xét nhiệt độ không khí và nước khi mặc quần áo. \nTránh trường hợp cảm lạnh bằng cách mặc phù hợp cho điều kiện lạnh. \nƯu tiên an toàn với sự lựa chọn quần áo thích hợp.",
        "Mang áo phao cá nhân (PFD - Personal Flotation Devices) / Áo phao cứu sinh: \n\nChọn một chiếc áo phao thoải mái để đảm bảo an toàn, đặc biệt trong điều kiện khó khăn. \nLựa chọn áo phao có thể thổi phồng để có một lựa chọn gọn nhẹ. \nƯu tiên an toàn trong các điều kiện nước đa dạng.",
        "Học một hoặc hai bài học: \n\nĐầu tư vào các bài học để phát triển kỹ năng hiệu quả. \nTìm kiếm sự hướng dẫn từ những người bạn có kinh nghiệm hoặc các huấn luyện viên chuyên nghiệp. \nNhận được những thông tin quý báu để nâng cao trải nghiệm SUP của bạn.",
        "Thường xuyên Luyện tập: \n\nThực hành lướt ván đinh quảng thường xuyên để xây dựng lòng tự tin. \nThử nghiệm với các loại ván khác nhau để hiểu rõ sự biến đổi. \nThu thập kinh nghiệm với ván bơm hơi và ván cứng cho các điều kiện đa dạng.",
        "Sử dụng Một Cây Chèo Chất Lượng: \n\nĐầu tư vào một cây chèo nhẹ, thiết kế tốt để cảm thấy thoải mái. \nXem xét cây chèo là một liên kết quan trọng đến nước. \nTrải nghiệm hiệu quả tốt hơn và giảm mệt mỏi với một cây chèo chất lượng."
      ],
      "suggested_month": [
        "Tháng 1",
        "Tháng 2",
        "Tháng 3",
        "Tháng 4",
        "Tháng 5",
        "Tháng 6",
        "Tháng 7",
        "Tháng 8",
        "Tháng 9",
        "Tháng 10",
        "Tháng 11",
        "Tháng 12"
      ],
      "information": {
        "difficulty": "5221458545836706614",
        "duration": 120,
        "when": [
          0,
          1,
          2,
          3,
          4,
          5,
          6,
          7,
          8,
          9,
          10,
          11
        ]
      },
      "content_ko": "<p>관광객들은 110,000 - 220,000 VND의 가격으로 구성된 첫 번째 강 투어에서 아마추어 음악을 즐기고 사이공의 역사에 대한 설명을 듣게 됩니다. </p><p>2015년부터 호치민시 관광부는 Nhieu Loc - Thi Nghe 운하에 도심 수로 관광 루트를 개설했습니다. 이 경로는 Thi Nghe 다리(1구역)에서 Chantaransay 탑(3구역)까지 4.5km의 경로를 가지고 있습니다. 지역 지도자들은 보트 투어가 사람들을 위한 서비스 질을 향상시키기 위한 도시의 새로운 산물이라고 말했습니다.</p><p>길이 8.7km, 폭 약 60m의 Nhieu Loc - Thi Nghe 운하는 도시의 전형적인 건축 경관이 대부분 집중되어 있는 1군, 3군, Tan Binh, Phu Nhuan 및 Binh Thanh을 통과합니다. 각각 약 20명을 수용할 수 있는 10대의 조정 관광 보트가 있으며 Nhieu Loc - Thi Nghe 운하(식물원에서 Vinh Nghiem Pagoda 근처까지의 구간) 양쪽의 경치를 약 2분간 관광합니다. 시. 물이 좋을 때는 매일 이른 아침부터 오후 11시까지 계속해서 승객을 실어 나릅니다. 운하를 가로지르는 일부 다리는 낮기 때문에 보트의 높이가 약 1m에 불과해 운하를 통과할 수 있도록 설계되었습니다.</p><p>방문객에게 서비스를 제공하는 보트에는 두 가지 유형이 있습니다. 고급형에는 10척의 풍 보트가 포함되어 있으며 2명에서 6명까지 수용할 수 있습니다. 직원의 요청에 따라 보트에서 음료와 음악이 제공됩니다. 티켓 가격은 1인당 약 220,000VND입니다. 저예산 보트는 투어 가이드와 노젓는 사람을 제외하고 7~20명의 손님을 수용할 수 있습니다. 음식과 음료를 가져오실 수 있으며, 요청 시 음악을 들으실 수 있습니다. 티켓 가격은 약 110,000 VND입니다. </p><p>착취반은 이 운하에 있는 관광선의 특징은 노를 사용한다는 점이며, 모든 종류의 물고기의 생활 환경을 보장하기 위해 엔진 사용을 제한한다고 말했습니다. 보트는 느린 속도로 움직이며 방문객들은 Nhieu Loc 운하의 형성과 발전, 사이공의 역사에 대한 이야기를 감상하고 들을 수 있습니다. 관광부는 서비스를 완료하고 다음 달 공식적으로 운영에 들어갈 예정이다. </p><p>이 경로 외에도 시에서는 약 11km 길이의 Bach Dang-Linh Dong 강 경로와 10km가 넘는 Bach Dang-Lo Gom 경로를 개통할 계획입니다. Nhieu Loc 운하는 2012년 8조 6천억 VND의 예산으로 녹색을 되찾는 과정을 시작했지만 오염을 유발하는 쓰레기로 인해 운하의 녹색화 과정이 위협을 받고 있습니다. 최근 운하는 다시 오염 징후를 보였고 수만 마리의 물고기가 죽었습니다.</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "수영 능력: \n\n보다 안전하고 즐거운 SUP 경험을 위해 수영하는 방법을 알아보세요. \n공부하는 동안 넘어지는 것에 대한 두려움을 줄이기 위해 물 속에서 편안하게 지내십시오. \n수영에 능숙하지 않다면 얕은 물에서 연습하세요.",
        "지상 우선 운동: \n\n물에 들어가기 전에 딱딱한 땅에서 일어서는 기술을 배워보세요. \n더 나은 안정성을 위해 무릎부터 다리까지의 동작을 마스터하세요. \n물로 이동하기 전에 기술에 익숙해지도록 하세요.",
        "적절한 시작점을 선택하십시오.\n\n첫 번째 시도에서는 평화롭고 따뜻한 환경을 선택하세요.\n백사장부터 시작해 수심이 얕아 출입이 용이하다.\n특히 넘어질 위험이 있는 경우 진흙이나 낙석 지역을 피하십시오.",
        "무릎을 꿇는 자세로 시작하세요: \n\n플랭크의 느낌에 익숙해지려면 무릎을 꿇은 자세로 시작하세요. \n보드의 성능을 이해하려면 패들 스트로크를 테스트하세요. \n물 위에서 보드를 사용하는 것이 편안하다고 느끼면 서있는 자세로 전환하십시오.",
        "일관된 일어서기 운동: \n\n일관되게 일어서서 바닥에서 연습을 반복합니다. \n일어서는 동안 안정성을 높이려면 패들을 사용하십시오. \n쉬워질 때까지 물 위에 서서 연습하세요.",
        "넓은 거리를 유지하세요: \n\n무릎을 꿇은 자세로 시작할 때 무릎을 넓게 유지하십시오. \n안정을 위해 일어선 후 다리를 넓게 벌린 자세를 유지하세요. \n균형을 개선하려면 발을 너무 가깝게 움직이지 마십시오.",
        "중앙에 서기: \n\n판자의 중앙에 서십시오. \n최적의 균형을 위해 중앙 그립을 통해 발을 고정하십시오. \n유연성을 위해 무릎을 잠기지 않고 유연하게 유지하십시오.",
        "노를 올바르게 잡는 방법: \n\n구부러진 부분이 자신을 향하도록 패들을 올바르게 잡습니다. \n효과적인 스트로크를 얻으려면 패들을 뒤로 잡지 마십시오. \n한 손으로 노 손잡이를 잡고 다른 손으로 엉덩이 높이에서 노를 잡습니다.",
        "추진력 유지:\n\n일어서자마자 패들을 물에 담그십시오.\n항상 안정성과 균형을 높이기 위해 움직입니다.\n가만히 서 있을 때 패들을 균형의 요소로 사용하십시오.",
        "끈 사용: \n\n보드가 미끄러지는 것을 방지하기 위해 스트랩을 발목이나 종아리 쪽으로 잡아당깁니다. \n추락 시 보드가 손실되지 않도록 단단히 고정되었는지 확인하십시오. \n보드를 항상 가까이에 두어 안전을 최우선으로 생각하세요.",
        "넘어지는 법을 배우세요:\n\n학습 중 낙상을 예측합니다.\n부상을 방지하기 위해 보드에서 떨어지는 연습을 하세요.\n보드가 물에 빠지지 않도록 단단히 잡으십시오.",
        "보드 위로 다시 올라갑니다. \n\n쉬워질 때까지 보드 위로 올라가는 연습을 하세요. \n스트랩과 먼 가장자리를 잡고 발을 차고 보드 위로 몸을 끌어당깁니다. \n추락 시 분실을 방지하기 위해 PFD와 같은 개인 물품을 안전하게 보관하십시오.",
        "물에 부딪히는 대신 길고 곧은 스트로크를 사용하십시오.\n앞으로 손을 뻗어 바를 아래로 내리고 매번 뒤로 당깁니다.\n효과적인 로잉을 위해서는 복부와 상체 근육을 활성화하세요.",
        "아래가 아닌 앞을 바라보십시오. \n\n균형을 개선하려면 물과 수평선에 눈을 집중하십시오. \n노를 젓는 동안 끊임없이 발을 내려다보는 것을 피하십시오.",
        "휴식이 핵심입니다: \n\n유연한 다리와 무릎으로 몸을 편안하게 유지하세요. \n무릎을 파도와 함께 움직여 물의 움직임에 적응하세요. \n경험을 즐기고 필요한 경우 휴식을 취하십시오.",
        "로잉 방법 알아보기: \n\n기본적인 조정 스트로크를 학습하여 기술을 향상시키세요. \n배를 조종하고, 돌리고, 지지하고 멈추는 데 능숙합니다. \n기술을 효과적으로 개발하려면 전문가의 지도를 받으세요.",
        "버팀대 기술 연습:\n\n균형을 회복하기 위해 버팀대 기술을 사용하는 데 익숙합니다.\n넘어지기 쉬운 상황을 처리하는 간단한 방어 방법을 알아보세요.\n버팀목 기술에 대한 자세한 지침은 참고 자료를 찾아보세요.",
        "일기 예보를 확인하세요: \n\n출발 전 일기예보를 확인하여 안전을 최우선으로 하세요. \n온도, 풍속, 폭풍 위험을 고려하십시오. \n특히 해상에서는 강한 바람과 뇌우를 피하십시오.",
        "바람과 파도에 대비하세요: \n\n강한 바람 속에서도 무릎을 사용하여 안정성을 유지하는 자세로 노를 젓습니다. \n안정성을 유지하기 위해 파도를 정면으로 마주하세요. \n바람과 파도 조건에 따라 자세를 조정합니다.",
        "적절하게 착용하십시오: \n\n옷을 입을 때 공기와 물의 온도를 고려하십시오. \n추운 날씨에 맞게 옷을 입혀 감기에 걸리지 않도록 하세요. \n적절한 복장 선택으로 안전을 최우선으로 생각하세요.",
        "개인 구명조끼(PFD - Personal Floating Devices)를 착용하세요. / 구명조끼: \n\n특히 어려운 상황에서도 안전을 보장하려면 편안한 구명조끼를 선택하세요. \n가벼운 옵션을 원하시면 팽창식 구명조끼를 선택하세요. \n다양한 수질 조건에서 안전을 최우선으로 생각하세요.",
        "한두 가지 교훈을 배우십시오. \n\n효과적인 기술 개발을 위해 수업에 투자하세요. \n경험이 풍부한 친구나 전문 코치에게 지도를 받으세요. \nSUP 경험을 향상시키는 데 도움이 되는 귀중한 정보를 얻으세요.",
        "정기적으로 연습하세요: \n\n자신감을 키우기 위해 정기적으로 윈드서핑을 연습하세요. \n변형을 이해하기 위해 다양한 보드로 실험해 보세요. \n다양한 조건에 맞는 공기주입식 및 하드보드에 대한 경험을 쌓으세요.",
        "고품질 조정 막대 사용: \n\n편안한 느낌을 주는 가볍고 잘 디자인된 패들에 투자하세요. \n조정나무를 물과의 중요한 연결고리로 생각하십시오. \n고품질 로잉머신으로 더 나은 성능과 피로 감소를 경험해 보세요."
      ],
      "image_credit": [
        "",
        ""
      ],
      "location_vi": [
        {
          "lat": 10.778639,
          "long": 106.6870156
        }
      ]
    },
    "attribute": [
      "3284506804787709675",
      "8639308949038360891",
      "2225136807476499165",
      "6435470836449139243",
      "5296875141027534703",
      "5441279620721672894",
      "5312487057508869301",
      "2735680195114266324",
      "3839555804285974319"
    ],
    "location": [
      {
        "province_id": 50,
        "district_id": 558
      }
    ],
    "key": "6260005952625627125",
    "list_provider_id": [
      "3037414142917850045",
      "3946042528490377245",
      "4169525067242675248"
    ],
    "code": "Cheo-thuyen-du-ngoan-tren-kenh-Nhieu-Loc-TP-Ho-Chi-Minh-1713009384093",
    "s3_folder_image": "Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Boating-cruising-on-Nhieu-Loc-canal,-Ho-Chi-Minh-City",
    "deploy": true,
    "update_at": {
      "$numberLong": "1713009384093"
    },
    "title_ko": "호치민시 Nhieu Loc 운하에서 보트 여행",
    "image_credit": [
      "",
      ""
    ],
    "detail": {
      "content_vi": "<p>Du khách sẽ thưởng thức đờn ca tài tử, nghe thuyết minh về lịch sử của Sài Gòn trên tuyến du lịch đường sông lần đầu được tổ chức, mức giá 110.000 - 220.000 đồng.&nbsp;</p><p>Từ năm 2015, Sở Du lịch TP HCM khai trương tuyến du lịch đường thuỷ nội đô trên kênh Nhiêu Lộc – Thị Nghè. Tuyến có lộ trình 4.5 km, bắt đầu từ cầu Thị Nghè (quận 1) đến chùa Chantaransay (quận 3). Lãnh đạo địa phương cho hay, tuyến du lịch bằng thuyền là sản phẩm mới của thành phố nhằm nâng cao chất lượng phục vụ người dân.</p><p>Với chiều dài 8,7km, rộng chừng 60m, tuyến kênh Nhiêu Lộc - Thị Nghè chảy qua các quận&nbsp;1, 3, Tân Bình, Phú Nhuận và Bình Thạnh, nơi tập trung hầu hết cảnh quan kiến trúc đặc trưng của thành phố. Tại đây sẽ có 10 thuyền du lịch chèo tay, mỗi thuyền có sức chứa khoảng 20 người, đưa du khách du ngoạn cảnh quan hai bên bờ kênh Nhiêu Lộc – Thị Nghè (đoạn từ Thảo Cầm Viên đến gần chùa Vĩnh Nghiêm) trong khoảng 2 giờ. Khi con nước thuận lợi, thuyền sẽ chở khách liên tục từ sáng sớm đến 23h00 hàng ngày. Do một số cây cầu bắc qua kênh thấp nên thuyền được thiết kế chỉ&nbsp;cao khoảng 1m để có thể đi qua được dòng kênh.</p><p>Có hai loại thuyền phục vụ khách tham quan. Loại cao cấp gồm 10 chiếc thuyền Phụng, sức chứa từ 2 đến 6 người. Nhân viên sẽ chèo theo yêu cầu của khách, trên thuyền có phục vụ nước uống và âm nhạc. Giá vé khoảng 220.000 đồng một người. Loại thuyền Chống bình dân sức chứa từ 7 đến 20 khách, chưa kể một thuyết minh và người chèo. Khách có thể mang thức ăn, đồ uống và được phục vụ âm nhạc theo yêu cầu. Giá vé khoảng 110.000 đồng.&nbsp;</p><p>Đơn vị khai thác cho biết, điểm đặc biệt của thuyền du lịch trên kênh này là sử dụng mái chèo, hạn chế dùng động cơ để đảm bảo môi trường sống của các loại cá. Thuyền di chuyển tốc độ chậm, du khách được chiêm ngưỡng, nghe những câu chuyện về sự hình thành, phát triển của tuyến kênh Nhiêu Lộc, lịch sử của Sài Gòn. Sở Du lịch sẽ hoàn thiện dịch vụ và chính thức đưa vào hoạt động vào tháng tới.&nbsp;</p><p>Ngoài tuyến này, thành phố cũng có kế hoạch mở tuyến du lịch đường sông Bạch Đằng - Linh Đông dài gần 11 km và tuyến Bạch Đằng - Lò Gốm dài hơn 10 km. Kênh Nhiêu Lộc bắt đầu quá trình lấy lại màu xanh từ năm 2012 với kinh phí 8.600 tỷ đồng nhưng việc xả rác gây ô nhiễm đang đe dọa quá trình xanh hóa dòng kênh. Thời gian gần đây, dòng kênh có dấu hiệu ô nhiễm trở lại, hàng chục nghìn con cá đã chết trắng.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Tourists will enjoy amateur music and listen to explanations about the history of Saigon on the first organized river tour, priced from 110,000 - 220,000 VND. </p><p>Since 2015, Ho Chi Minh City Department of Tourism opened an inner-city waterway tourism route on the Nhieu Loc - Thi Nghe canal. The route has a route of 4.5 km, starting from Thi Nghe bridge (district 1) to Chantaransay pagoda (district 3). Local leaders said that the boat tour is a new product of the city to improve the quality of service for people.</p><p>With a length of 8.7km and a width of about 60m, the Nhieu Loc - Thi Nghe canal flows through districts 1, 3, Tan Binh, Phu Nhuan and Binh Thanh, where most of the city's typical architectural landscape is concentrated. There will be 10 rowing tourist boats, each with a capacity of about 20 people, taking tourists on a scenic tour on both sides of the Nhieu Loc - Thi Nghe canal (the section from the Botanical Garden to near Vinh Nghiem Pagoda) for about 2 o'clock. When the water is favorable, the boat will carry passengers continuously from early morning to 11:00 p.m. every day. Because some bridges across the canal are low, the boat is designed to be only about 1 meter high to be able to pass through the canal.</p><p>There are two types of boats serving visitors. The high-end type includes 10 Phung boats, accommodating from 2 to 6 people. Staff will row at the request of guests. Drinks and music will be served on the boat. Ticket price is about 220,000 VND per person. The budget boat can accommodate from 7 to 20 guests, not including a tour guide and rower. Guests can bring food and drinks and receive music upon request. Ticket price is about 110,000 VND. </p><p>The exploitation unit said that the special feature of tourist boats on this canal is the use of oars, limiting the use of engines to ensure the living environment of all kinds of fish. The boat moves at a slow speed, visitors can admire and hear stories about the formation and development of the Nhieu Loc canal and the history of Saigon. The Department of Tourism will complete the service and officially put it into operation next month. </p><p>In addition to this route, the city also plans to open a nearly 11 km long Bach Dang - Linh Dong river route and a more than 10 km long Bach Dang - Lo Gom route. Nhieu Loc Canal started the process of regaining its green color in 2012 with a budget of 8,600 billion VND, but littering causing pollution is threatening the process of greening the canal. Recently, the canal has shown signs of pollution again, tens of thousands of fish have died.</p><p>Thank you for your choice<a href=\"https://iguide.ai/\">iguide.ai</a>to accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Boating-cruising-on-Nhieu-Loc-canal,-Ho-Chi-Minh-City/thuyen kenh nghiem loc 1.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Flat_water_activities/Kayaking_and_Canoeing/Boating-cruising-on-Nhieu-Loc-canal,-Ho-Chi-Minh-City/kenh nghiem loc 1.png"
      ],
      "tips_en": [
        "Swimming Ability: \n\nKnow how to swim for a safer and more enjoyable SUP experience. \nGet comfortable in the water to reduce fear of falling while studying. \nPractice in shallow water if you are not a strong swimmer.",
        "Workout on Ground First: \n\nLearn the technique of standing up on hard ground before entering the water. \nMaster the action from the knee up the leg for better stability. \nBe sure to get comfortable with the technique before moving on to the water.",
        "Choose a suitable starting point:\n\nChoose peaceful, warm conditions for your first attempts.\nStarting from the sandy beach, the water is shallow for easy entry and exit.\nAvoid mud or rockfall areas, especially if you may be at risk of falling.",
        "Start in Kneeling Pose: \n\nStart in a kneeling position to get used to the feel of the plank. \nTest paddle strokes to understand the board's performance. \nSwitch to a standing position when you feel comfortable with the board on the water.",
        "Coherent Standing Up Movement: \n\nStand up coherently, repeating the practice on the ground. \nUse paddles for added stability while standing up. \nPractice standing up in the water until it becomes easy.",
        "Keep a Wide Distance: \n\nKeep your knees wide as you start in a kneeling position. \nMaintain a wide-legged stance after standing up for stability. \nAvoid moving your feet too close together to improve balance.",
        "Standing in the Middle: \n\nStand in the center of the plank. \nClamp the foot through the center grip for optimal balance. \nKeep your knees flexible, not locked, for flexibility.",
        "How to Hold the Oar Correctly: \n\nHold the paddle properly with the bend facing you. \nAvoid holding the paddle backwards to achieve effective strokes. \nGrasp the oar with one hand at the top and the other hand at hip height on the oar handle.",
        "Maintaining Momentum:\n\nPut the paddle in the water immediately after standing up.\nAlways move to enhance stability and balance.\nUse the paddle as an element of balance when standing still.",
        "Using the Lanyard: \n\nPull the strap to the ankle or calf to prevent the board from slipping. \nMake sure the fastening is tight to avoid losing the board in case of a fall. \nPrioritize safety by keeping the board nearby at all times.",
        "Learn to fall:\n\nPredicting falls during learning.\nPractice falling away from the board to avoid injury.\nHold the board tightly to avoid losing it in the water.",
        "Climb back up the board: \n\nPractice climbing back up the board until it becomes easy. \nGrasp the straps and far edge, kick your feet and pull yourself up to the board. \nSecure personal items, such as PFDs, to prevent loss during a fall.",
        "Use long, straight strokes instead of hitting the water.\nReach forward, place the bar down, and pull it back each time.\nActivate your abdominal and upper body muscles for effective rowing.",
        "Look forward, not down: \n\nFocus your eyes on the water and horizon to improve balance. \nAvoid constantly looking down at your feet while rowing.",
        "Relaxation is key: \n\nKeep your body relaxed with flexible legs and knees. \nAdapt to the movement of the water by allowing your knees to move with the waves. \nEnjoy the experience and rest if necessary.",
        "Learn How to Row: \n\nImprove your skills by learning basic rowing strokes. \nProficient in steering, turning, supporting and stopping the boat. \nSeek professional guidance to develop your skills effectively.",
        "Practice Bracing Technique:\n\nFamiliar with using bracing techniques to regain balance.\nLearn simple fending methods to handle situations that are easy to tip over.\nLook for references for more guidance on shoring techniques.",
        "Check the Weather Forecast: \n\nPrioritize safety by checking the weather forecast before heading out. \nConsider temperature, wind speed and storm risk. \nAvoid strong winds and thunderstorms, especially over open waters.",
        "Prepare for Wind and Waves: \n\nPaddle in a position using your knees in strong winds to maintain stability. \nFace the waves head-on to maintain stability. \nAdapt posture based on wind and wave conditions.",
        "Wear Appropriately: \n\nConsider air and water temperature when dressing. \nAvoid catching a cold by dressing appropriately for cold conditions. \nPrioritize safety with appropriate clothing choices.",
        "Wear personal life jackets (PFD - Personal Flotation Devices) / Life jackets: \n\nChoose a comfortable life jacket to ensure safety, especially in difficult conditions. \nOpt for an inflatable life jacket for a lightweight option. \nPrioritize safety in diverse water conditions.",
        "Learn a lesson or two: \n\nInvest in lessons for effective skill development. \nSeek guidance from experienced friends or professional coaches. \nGet valuable information to enhance your SUP experience.",
        "Practice regularly: \n\nPractice windsurfing regularly to build confidence. \nExperiment with different boards to understand the variation. \nGain experience with inflatable and hardboards for diverse conditions.",
        "Using a Quality Rowing Rod: \n\nInvest in a lightweight, well-designed paddle that feels comfortable. \nConsider the rowing tree as an important link to water. \nExperience better performance and reduced fatigue with a quality rower."
      ],
      "tips_vi": [
        "Khả Năng Bơi Lội: \n\nBiết bơi lội để có trải nghiệm SUP an toàn và thú vị hơn. \nCảm thấy thoải mái trong nước để giảm sợ rơi khi học. \nTập luyện ở nước cạn nếu bạn không phải là người bơi giỏi.",
        "Tập Luyện Trên Mặt Đất Trước: \n\nHọc kỹ thuật đứng lên trên mặt đất cứng trước khi vào nước. \nThạo hành động từ đầu gối lên chân để có sự ổn định tốt hơn. \nChắc chắn thoải mái với kỹ thuật trước khi chuyển sang nước.",
        "Chọn Điểm Xuất Phát Phù Hợp:\n\nChọn điều kiện yên bình, ấm áp cho những lần thử đầu tiên của bạn.\nXuất phát từ bãi biển cát, nước nông để dễ dàng vào và ra.\nTránh các khu vực bùn đất hoặc đá lở, đặc biệt là nếu bạn có thể gặp nguy cơ ngã.",
        "Bắt đầu ở Tư Thế Chân Gối: \n\nBắt đầu ở tư thế chân gối để làm quen với cảm giác của tấm ván. \nThử nghiệm các cú đánh mái chèo để hiểu về hiệu suất của tấm ván. \nChuyển sang tư thế đứng khi cảm thấy thoải mái với tấm ván trên mặt nước.",
        "Chuyển Động Đứng Lên Mạch Lạc: \n\nĐứng lên một cách mạch lạc, lặp lại việc thực hành trên mặt đất. \nSử dụng mái chèo để tăng thêm sự ổn định trong quá trình đứng lên. \nThực hành đứng lên trên mặt nước cho đến khi trở nên dễ dàng.",
        "Giữ Khoảng Cách Rộng Rãi: \n\nGiữ đầu gối rộng khi bắt đầu ở tư thế quỳ. \nDuy trì tư thế chân rộng sau khi đứng lên để ổn định. \nTránh di chuyển chân quá gần nhau để cải thiện sự cân bằng.",
        "Đứng Ở Giữa: \n\nĐứng ở trung tâm của tấm ván. \nKẹp chân qua phần cầm giữ ở giữa để có sự cân bằng tối ưu. \nGiữ đầu gối linh hoạt, không khóa chặt, để linh hoạt.",
        "Cách Cầm Chèo Đúng: \n\nCầm chèo đúng cách với góc uốn hướng về bạn. \nTránh cầm chèo ngược lại để đạt được những đường đột hiệu quả. \nNắm chèo với một tay ở phía trên và tay còn lại ở độ cao của hông trên cán chèo.",
        "Duy trì Động Lượng:\n\nĐưa chèo vào nước ngay sau khi đứng lên.\nLuôn di chuyển để tăng cường sự ổn định và cân bằng.\nSử dụng chèo như một yếu tố giữ thăng bằng khi đứng yên.",
        "Sử dụng Dây Buộc: \n\nKéo dây buộc vào mắc cá hay chân bắp chân để tránh việc bảng trượt đi. \nĐảm bảo việc buộc chặt để tránh mất bảng trong trường hợp ngã. \nƯu tiên an toàn bằng cách giữ bảng ở gần bất kỳ lúc nào.",
        "Học cách ngã:\n\nDự đoán việc ngã trong quá trình học.\nTập luyện cách ngã ra xa khỏi bảng để tránh bị thương tổn.\nGiữ chặt ván để tránh mất nó trong nước.",
        "Leo lên lại bảng: \n\nTập luyện leo lên lại bảng cho đến khi trở nên dễ dàng. \nNắm chặt quai và mép xa, đạp chân và kéo mình lên bảng. \nCố định các vật dụng cá nhân, như PFDs, để tránh mất mát trong quá trình ngã.",
        "Sử dụng những cú chèo dài, thẳng thay vì đâm vào nước.\nChạm tay ra phía trước, đặt bản đòn xuống, và kéo nó lại mỗi lần đánh.\nKích hoạt cơ bụng và cơ thể trên để đạt hiệu quả khi chèo.",
        "Nhìn về phía trước, không nhìn xuống: \n\nTập trung mắt vào mặt nước và đường chân trời để cải thiện sự cân bằng. \nTránh liên tục nhìn xuống chân của bạn khi chèo.",
        "Sự thư giãn là chìa khóa: \n\nGiữ cơ thể thư giãn với đôi chân và đầu gối linh hoạt. \nThích nghi với sự chuyển động của nước bằng cách cho phép đầu gối linh hoạt theo sóng. \nThưởng thức trải nghiệm và nghỉ ngơi nếu cần thiết.",
        "Học Cách Chèo: \n\nNâng cao trình độ bằng cách học các cú đánh chèo cơ bản. \nThạo việc lái, xoay, chống đỡ và dừng thuyền. \nTìm kiếm sự hướng dẫn chuyên nghiệp để phát triển kỹ năng một cách hiệu quả.",
        "Luyện tập Kỹ thuật Bracing:\n\nQuen thuộc với việc sử dụng kỹ thuật bracing để lấy lại thăng bằng.\nHọc các phương pháp chống đỡ đơn giản để xử lý tình huống dễ lật.\nTìm kiếm tài liệu tham khảo để có thêm hướng dẫn về kỹ thuật chống đỡ.",
        "Kiểm Tra Dự Báo Thời Tiết: \n\nƯu tiên an toàn bằng cách kiểm tra dự báo thời tiết trước khi ra ngoài. \nXem xét nhiệt độ, tốc độ gió và nguy cơ bão. \nTránh gió mạnh và sấm sét, đặc biệt là trên các vùng nước mở.",
        "Chuẩn Bị Cho Gió Và Sóng: \n\nChèo trong tư thế sử dụng đầu gối trong gió mạnh để giữ ổn định. \nĐối mặt với sóng trực diện để duy trì sự ổn định. \nThích ứng tư thế dựa trên điều kiện gió và sóng.",
        "Mặc Phù Hợp: \n\nXem xét nhiệt độ không khí và nước khi mặc quần áo. \nTránh trường hợp cảm lạnh bằng cách mặc phù hợp cho điều kiện lạnh. \nƯu tiên an toàn với sự lựa chọn quần áo thích hợp.",
        "Mang áo phao cá nhân (PFD - Personal Flotation Devices) / Áo phao cứu sinh: \n\nChọn một chiếc áo phao thoải mái để đảm bảo an toàn, đặc biệt trong điều kiện khó khăn. \nLựa chọn áo phao có thể thổi phồng để có một lựa chọn gọn nhẹ. \nƯu tiên an toàn trong các điều kiện nước đa dạng.",
        "Học một hoặc hai bài học: \n\nĐầu tư vào các bài học để phát triển kỹ năng hiệu quả. \nTìm kiếm sự hướng dẫn từ những người bạn có kinh nghiệm hoặc các huấn luyện viên chuyên nghiệp. \nNhận được những thông tin quý báu để nâng cao trải nghiệm SUP của bạn.",
        "Thường xuyên Luyện tập: \n\nThực hành lướt ván đinh quảng thường xuyên để xây dựng lòng tự tin. \nThử nghiệm với các loại ván khác nhau để hiểu rõ sự biến đổi. \nThu thập kinh nghiệm với ván bơm hơi và ván cứng cho các điều kiện đa dạng.",
        "Sử dụng Một Cây Chèo Chất Lượng: \n\nĐầu tư vào một cây chèo nhẹ, thiết kế tốt để cảm thấy thoải mái. \nXem xét cây chèo là một liên kết quan trọng đến nước. \nTrải nghiệm hiệu quả tốt hơn và giảm mệt mỏi với một cây chèo chất lượng."
      ],
      "suggested_month": [
        "Tháng 1",
        "Tháng 2",
        "Tháng 3",
        "Tháng 4",
        "Tháng 5",
        "Tháng 6",
        "Tháng 7",
        "Tháng 8",
        "Tháng 9",
        "Tháng 10",
        "Tháng 11",
        "Tháng 12"
      ],
      "information": {
        "difficulty": "5221458545836706614",
        "duration": 120,
        "when": [
          0,
          1,
          2,
          3,
          4,
          5,
          6,
          7,
          8,
          9,
          10,
          11
        ]
      },
      "content_ko": "<p>관광객들은 110,000 - 220,000 VND의 가격으로 구성된 첫 번째 강 투어에서 아마추어 음악을 즐기고 사이공의 역사에 대한 설명을 듣게 됩니다. </p><p>2015년부터 호치민시 관광부는 Nhieu Loc - Thi Nghe 운하에 도심 수로 관광 루트를 개설했습니다. 이 경로는 Thi Nghe 다리(1구역)에서 Chantaransay 탑(3구역)까지 4.5km의 경로를 가지고 있습니다. 지역 지도자들은 보트 투어가 사람들을 위한 서비스 질을 향상시키기 위한 도시의 새로운 산물이라고 말했습니다.</p><p>길이 8.7km, 폭 약 60m의 Nhieu Loc - Thi Nghe 운하는 도시의 전형적인 건축 경관이 대부분 집중되어 있는 1군, 3군, Tan Binh, Phu Nhuan 및 Binh Thanh을 통과합니다. 각각 약 20명을 수용할 수 있는 10대의 조정 관광 보트가 있으며 Nhieu Loc - Thi Nghe 운하(식물원에서 Vinh Nghiem Pagoda 근처까지의 구간) 양쪽의 경치를 약 2분간 관광합니다. 시. 물이 좋을 때는 매일 이른 아침부터 오후 11시까지 계속해서 승객을 실어 나릅니다. 운하를 가로지르는 일부 다리는 낮기 때문에 보트의 높이가 약 1m에 불과해 운하를 통과할 수 있도록 설계되었습니다.</p><p>방문객에게 서비스를 제공하는 보트에는 두 가지 유형이 있습니다. 고급형에는 10척의 Phung 보트가 포함되어 있으며 2명에서 6명까지 수용할 수 있습니다. 직원의 요청에 따라 보트에서 음료와 음악이 제공됩니다. 티켓 가격은 1인당 약 220,000VND입니다. 저예산 보트는 투어 가이드와 노젓는 사람을 제외하고 7~20명의 손님을 수용할 수 있습니다. 음식과 음료를 가져오실 수 있으며, 요청 시 음악을 들으실 수 있습니다. 티켓 가격은 약 110,000 VND입니다. </p><p>착취반은 이 운하에 있는 관광선의 특징은 노를 사용한다는 점이며, 모든 종류의 물고기의 생활 환경을 보장하기 위해 엔진 사용을 제한한다고 말했습니다. 보트는 느린 속도로 움직이며 방문객들은 Nhieu Loc 운하의 형성과 발전, 사이공의 역사에 대한 이야기를 감상하고 들을 수 있습니다. 관광부는 서비스를 완료하고 다음 달 공식적으로 운영에 들어갈 예정이다. </p><p>이 경로 외에도 시에서는 약 11km 길이의 Bach Dang-Linh Dong 강 경로와 10km가 넘는 Bach Dang-Lo Gom 경로를 개통할 계획입니다. Nhieu Loc 운하는 2012년 8조 6천억 VND의 예산으로 녹색을 되찾는 과정을 시작했지만 오염을 유발하는 쓰레기로 인해 운하의 녹색화 과정이 위협을 받고 있습니다. 최근 운하는 다시 오염 징후를 보였고 수만 마리의 물고기가 죽었습니다.</p><p>당신의 선택에 감사드립니다<a href=\"https://iguide.ai/\">iguide.ai</a>당신의 흥미진진한 경험을 함께 해주세요!</p>",
      "tips_ko": [
        "수영 능력: \n\n보다 안전하고 즐거운 SUP 경험을 위해 수영하는 방법을 알아보세요. \n공부하는 동안 넘어지는 것에 대한 두려움을 줄이기 위해 물 속에서 편안하게 지내십시오. \n수영에 능숙하지 않다면 얕은 물에서 연습하세요.",
        "지상 우선 운동: \n\n물에 들어가기 전에 딱딱한 땅에서 일어서는 기술을 배워보세요. \n더 나은 안정성을 위해 무릎부터 다리까지의 동작을 마스터하세요. \n물로 이동하기 전에 기술에 익숙해지도록 하세요.",
        "적절한 시작점을 선택하십시오.\n\n첫 번째 시도에서는 평화롭고 따뜻한 환경을 선택하세요.\n백사장부터 시작해 수심이 얕아 출입이 용이하다.\n특히 넘어질 위험이 있는 경우 진흙이나 낙석 지역을 피하십시오.",
        "무릎을 꿇은 자세로 시작하세요: \n\n플랭크의 느낌에 익숙해지려면 무릎을 꿇은 자세로 시작하세요. \n보드 성능을 이해하려면 패들 스트로크를 테스트하세요. \n물 위에서 보드를 사용하는 것이 편안하다고 느끼면 서있는 자세로 전환하십시오.",
        "일관된 일어서기 운동: \n\n일관되게 일어서서 바닥에서 연습을 반복합니다. \n일어서는 동안 안정성을 높이려면 패들을 사용하십시오. \n쉬워질 때까지 물 위에 서서 연습하세요.",
        "넓은 거리를 유지하세요: \n\n무릎을 꿇은 자세로 시작할 때 무릎을 넓게 유지하십시오. \n안정을 위해 일어선 후 다리를 넓게 벌린 자세를 유지하세요. \n균형을 개선하려면 발을 너무 가깝게 움직이지 마십시오.",
        "중앙에 서기: \n\n판자의 중앙에 서십시오. \n최적의 균형을 위해 중앙 그립을 통해 발을 고정하십시오. \n유연성을 위해 무릎을 잠기지 않고 유연하게 유지하십시오.",
        "노를 올바르게 잡는 방법: \n\n구부러진 부분이 자신을 향하도록 패들을 올바르게 잡습니다. \n효과적인 스트로크를 얻으려면 패들을 뒤로 잡지 마십시오. \n한 손으로 노 손잡이를 잡고 다른 손으로 엉덩이 높이에서 노를 잡습니다.",
        "추진력 유지:\n\n일어서자마자 패들을 물에 담그십시오.\n항상 안정성과 균형을 높이기 위해 움직입니다.\n가만히 서 있을 때 패들을 균형의 요소로 사용하십시오.",
        "끈 사용: \n\n보드가 미끄러지는 것을 방지하기 위해 스트랩을 발목이나 종아리 쪽으로 잡아당깁니다. \n추락 시 보드가 손실되지 않도록 단단히 고정되었는지 확인하십시오. \n보드를 항상 가까이에 두어 안전을 최우선으로 생각하세요.",
        "넘어지는 법을 배우세요:\n\n학습 중 낙상을 예측합니다.\n부상을 방지하기 위해 보드에서 떨어지는 연습을 하세요.\n보드가 물에 빠지지 않도록 단단히 잡으십시오.",
        "보드 위로 다시 올라갑니다. \n\n쉬워질 때까지 보드 위로 올라가는 연습을 하세요. \n스트랩과 먼 가장자리를 잡고 발을 차고 보드 위로 몸을 끌어당깁니다. \n추락 시 분실을 방지하기 위해 PFD와 같은 개인 물품을 안전하게 보관하십시오.",
        "물에 부딪히는 대신 길고 곧은 스트로크를 사용하십시오.\n앞으로 손을 뻗어 바를 아래로 내리고 매번 뒤로 당깁니다.\n효과적인 로잉을 위해서는 복부와 상체 근육을 활성화하세요.",
        "아래가 아닌 앞을 바라보십시오. \n\n균형을 개선하려면 물과 수평선에 눈을 집중하십시오. \n노를 젓는 동안 끊임없이 발을 내려다보는 것을 피하십시오.",
        "휴식이 핵심입니다: \n\n유연한 다리와 무릎으로 몸을 편안하게 유지하세요. \n무릎을 파도와 함께 움직여 물의 움직임에 적응하세요. \n경험을 즐기고 필요한 경우 휴식을 취하십시오.",
        "로잉 방법 알아보기: \n\n기본적인 조정 스트로크를 학습하여 기술을 향상시키세요. \n배를 조종하고, 돌리고, 지지하고 멈추는 데 능숙합니다. \n기술을 효과적으로 개발하려면 전문가의 지도를 받으세요.",
        "버팀대 기술 연습:\n\n균형을 회복하기 위해 버팀대 기술을 사용하는 데 익숙합니다.\n넘어지기 쉬운 상황을 처리하는 간단한 방어 방법을 알아보세요.\n버팀목 기술에 대한 자세한 지침은 참고 자료를 찾아보세요.",
        "일기 예보를 확인하세요: \n\n출발 전 일기예보를 확인하여 안전을 최우선으로 생각하세요. \n온도, 풍속, 폭풍 위험을 고려하십시오. \n특히 해상에서는 강한 바람과 뇌우를 피하십시오.",
        "바람과 파도에 대비하세요: \n\n강한 바람 속에서도 무릎을 사용하여 안정성을 유지하는 자세로 노를 젓습니다. \n안정성을 유지하기 위해 파도를 정면으로 마주하세요. \n바람과 파도 조건에 따라 자세를 조정합니다.",
        "적절하게 착용하십시오: \n\n옷을 입을 때 공기와 물의 온도를 고려하십시오. \n추운 날씨에 맞게 옷을 입혀 감기에 걸리지 않도록 하세요. \n적절한 복장 선택으로 안전을 최우선으로 생각하세요.",
        "개인 구명조끼(PFD - Personal Floating Devices)를 착용하세요. / 구명조끼: \n\n특히 어려운 상황에서도 안전을 보장하려면 편안한 구명조끼를 선택하세요. \n가벼운 옵션을 원하시면 팽창식 구명조끼를 선택하세요. \n다양한 수질 조건에서 안전을 최우선으로 생각하세요.",
        "한두 가지 교훈을 배우십시오. \n\n효과적인 기술 개발을 위해 수업에 투자하세요. \n경험이 풍부한 친구나 전문 코치에게 지도를 받으세요. \nSUP 경험을 향상시키는 데 도움이 되는 귀중한 정보를 얻으세요.",
        "정기적으로 연습하세요: \n\n자신감을 키우기 위해 정기적으로 윈드서핑을 연습하세요. \n변형을 이해하기 위해 다양한 보드로 실험해 보세요. \n다양한 조건에 맞는 공기주입식 및 하드보드에 대한 경험을 쌓으세요.",
        "고품질 조정 막대 사용: \n\n편안한 느낌을 주는 가볍고 잘 디자인된 패들에 투자하세요. \n조정나무를 물과의 중요한 연결고리로 생각하십시오. \n고품질 로잉머신으로 더 나은 성능과 피로 감소를 경험해 보세요."
      ],
      "image_credit": [
        "",
        ""
      ],
      "location_vi": [
        {
          "lat": 10.778639,
          "long": 106.6870156
        }
      ]
    },
    "location_vi": [
      {
        "province_id": 50,
        "district_id": 558
      }
    ],
    "isApproveImage": true,
    "isApproveText": true,
    "isFinalCheckOnWeb": true
  }
]