[
{
    "_id": {
      "$oid": "65c23f1e1def74dbb4ebd23c"
    },
    "image": [
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 5.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 2.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 1.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 4.jpg",
      "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/diving 8.jpg"
    ],
    "title_vi": "Chèo SUP và lặn ngắm san hô ở đảo Phú Quý",
    "title_en": [
      "SUP and snorkeling to see coral on Phu Quy island"
    ],
    "data": {
      "content_vi": "<p>Bãi Cạn trên đảo Phú Quý là địa điểm cho những người yêu thích chèo SUP và lặn biển. Bãi Cạn (còn gọi là Rạn Cạn hoặc khu Lồng Bè) là một bãi san hô có diện tích khoảng 1 km2, nằm ở phía đông của đảo Phú Quý, cách bờ biển thôn Phú Long, xã Long Hải khoảng 300 m.&nbsp;</p><p>San hô ở đây bao gồm nhiều loại như san hô đá, san hô bàn, san hô bắp cải kết hợp với những thảm rong nho xanh trải dài và nhiều loài cá đủ sắc màu tạo nên khung cảnh đẹp mắt, theo trang thông tin điện tử huyện Phú Quý.&nbsp;</p><p>Một hướng dẫn viên lặn biển người bản địa đã có nhiều năm kinh nghiệm tổ chức tour ở Bãi Cạn, cho biết Bãi Cạn cách bờ 300 m nhưng mực nước ở đây chỉ sâu khoảng 1 đến 3 m, phù hợp cho hoạt động chèo SUP và lặn ngắm san hô. Điều khiến Bãi Cạn đặc biệt là vào những ngày thủy triều rút mạnh (15 tới 17 Âm lịch hàng tháng) hoặc khi tới mùa biển cạn, từng mảng san hô sẽ nổi lên mặt nước rất đẹp mắt. Để tới được điểm ngắm san hô, du khách cần di chuyển khoảng 300 m ra biển. Các công ty lữ hành đã kết hợp hình thức chèo SUP và lặn biển thành tour gộp.&nbsp;</p><p>Du khách sẽ nhận SUP từ bờ biển Phú Long, tự chèo ván với sự giám sát của hướng dẫn viên rồi tập trung lại ở các lán bè giữa bãi san hô để bắt đầu trải nghiệm lặn biển. Huỳnh Ka cho biết thời gian thích hợp nhất để tham gia lặn ngắm san hô và chèo SUP là từ <strong>tháng 3 đến tháng 8 hàng năm</strong>. Ngoài thời gian đó các hoạt động này ở Bãi Cạn sẽ ngừng do biển động dễ xuất hiện sóng to, gió lớn không đảm bảo an toàn. Du khách đến tham gia trải nghiệm sẽ được trang bị ván chèo SUP, mái chèo, áo phao, kính lặn, ống thở, chân vịt.&nbsp;</p><p>Những du khách bơi lặn giỏi sẽ được hướng dẫn viên chụp ảnh dưới nước bằng thiết bị chuyên dụng để có được những bức hình đẹp. Với những người không biết bơi có thể nằm trên ván và úp mặt xuống nước để ngắm san hô hoặc chụp tạo dáng với SUP với góc từ trên cao xuống. Nước biển trong và xanh, từ trên bờ cũng có thể nhìn thấy san hô ở dưới đáy. Không giỏi bơi lặn nhưng Nhi vẫn chụp được nhiều ảnh đẹp cùng san hô và cá do có sự hướng dẫn. Trước khi lặn ngắm san hô du khách đều được tập thở, chỉ cách mặc áo phao và được yêu cầu,tuyệt đối nghe theo hướng dẫn viên. &nbsp;</p><p>Hiện có 7 đơn vị lữ hành được cấp phép tổ chức tour ở Bãi Cạn, với mức giá chung 250.000 đồng một người lớn và 150.000 đồng một trẻ em dưới 12 tuổi. Vào mùa cao điểm, trung bình có khoảng 300-500 khách tham gia trải nghiệm chèo SUP, ngắm san hô mỗi ngày. Từ đầu năm đến 2023 tới nay đảo Phú Quý đón hơn 10.000 lượt khách du lịch, chủ yếu là du khách ở các tỉnh lân cận, TP HCM và miền Đông Nam Bộ. Dự kiến lượng khách sẽ còn tăng cao trong đợt hè năm 2024.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Bai Can on Phu Quy island is a place for people who love SUP and scuba diving. Bai Can (also known as Ran Can or Long Be area) is a coral beach with an area of ​​about 1 km2, located on the east of Phu Quy island, about 300 m from the coast of Phu Long village, Long Hai commune. </p><p>The coral here includes many types such as stone coral, table coral, cabbage coral combined with long stretches of green seaweed and many colorful fish species creating a beautiful scene. eyes, according to Phu Quy district's website. </p><p>A native scuba diving guide who has many years of experience organizing tours at Bai Can said that Bai Can is 300 meters from the shore but the water level here is only about 1 to 3 meters deep. Suitable for SUP rowing and diving to see coral. What makes Bai Can special is that on days when the tide recedes strongly (from the 15th to the 17th day of the lunar month) or when the sea is dry, each piece of coral will float to the surface of the water very beautifully. To reach the coral viewing point, visitors need to move about 300 m out to sea. Travel companies have combined SUP paddling and scuba diving into a combined tour. </p><p>Guests will receive their SUPs from Phu Long beach, paddle their own boards under the supervision of the tour guide, then gather at the raft shacks in the middle of the coral reef to begin the scuba diving experience. Huynh Ka said the best time to participate in diving to see coral and SUP is from March to August every year. Outside of that time, these activities at Bai Can will stop due to rough seas that easily cause big waves and strong winds, which does not ensure safety. Visitors participating in the experience will be equipped with SUP boards, paddles, life jackets, diving goggles, snorkel, and fins. </p><p>Tourists who are good at diving will have their guides take underwater photos using specialized equipment to get beautiful pictures. For those who don't know how to swim, they can lie on the board and face down in the water to admire the coral or pose with a SUP from above. The sea water is clear and blue, from the shore you can also see coral at the bottom. Nhi is not good at swimming or diving, but she still took many beautiful photos with coral and fish thanks to the guidance. Before diving to see coral, visitors are given breathing exercises, shown how to wear life jackets and are required to absolutely listen to the tour guide. </p><p>There are currently 7 travel agencies licensed to organize tours in Bai Can, with a general price of 250,000 VND per adult and 150,000 VND per child under 12 years old. During peak season, on average, there are about 300-500 guests participating in the SUP experience and watching coral every day. From the beginning of the year to 2023, Phu Quy island has welcomed more than 10,000 tourists, mainly tourists from neighboring provinces, Ho Chi Minh City and the Southeast region. It is expected that the number of visitors will increase in the summer of 2024.</p><p>Thank you for choosing <a href=\"https://iguide.ai/\">iguide.ai</a> to Accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 5.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 2.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 1.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/Chèo SUP và lặn ngắm san hô ở đảo Phú Quý 4.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/diving 8.jpg"
      ],
      "location": [
        {
          "lat": 21.4000047,
          "long": 105.2238899
        }
      ],
      "tips_en": [
        "Never Dive Alone: ​​Always have a diving partner to ensure mutual assistance and promote safety.",
        "Avoid Diving When You Have Health Problems: Avoid diving when you have a cold or have ear or nose congestion, making your health a priority.",
        "Plan and Execute Your Dive: Plan your dive carefully and stick to the planned path for a safe underwater experience.",
        "Check and Use Your Equipment Properly: Confirm the performance of your diving equipment and use the appropriate equipment for the planned dive.",
        "Avoid Drinking Alcohol Before Diving: Avoid drinking alcohol or using drugs before diving to maintain clear thinking and good coordination.",
        "Consult Your Doctor: Seek medical advice about medications that are safe for diving and understand how diving may affect your health.",
        "Be Aware of Underwater Danger: Familiarize yourself with the diving area, be aware of potential dangers such as marine animals and underwater conditions.",
        "Follow Diving Instructions: Follow all diving instructions, including relieving ear pressure, staying within the prescribed diving range, and avoiding holding your breath.",
        "Ensure a Controlled Lift: Raise slowly and maintain normal breathing, avoiding holding your breath during the lift.",
        "Handling Panic Situations: Stay calm underwater and seek help from a partner or dive instructor in case of confusion or fear.",
        "Caution When Cave Diving: Only trained divers with appropriate equipment should attempt cave diving due to its highly dangerous nature.",
        "Medical Care Immediately After Diving: If you feel unwell or are in pain after diving, seek immediate medical attention at the nearest emergency room.",
        "Limit Flying After Diving: Avoid flying for 12 hours after a dive that does not require decompression and for at least 24 hours if there are decompression stops."
      ],
      "tips_vi": [
        "Không Bao Giờ Lặn Một Mình: Luôn luôn có một người bạn đồng hành khi lặn để đảm bảo sự giúp đỡ lẫn nhau và tăng cường an toàn.",
        "Tránh Lặn Khi Có Vấn Đề Sức Khỏe: Hạn chế việc lặn khi bị cảm lạnh hoặc bị tắc nghẽn tai hoặc mũi, ưu tiên cho sức khỏe của bạn.",
        "Lập Kế Hoạch và Thực Hiện Cuộc Lặn của Bạn: Lập kế hoạch lặn của bạn một cách cẩn thận và tuân thủ đúng con đường đã được lập kế hoạch để có một trải nghiệm dưới nước an toàn.",
        "Kiểm Tra và Sử Dụng Thiết Bị Đúng Cách: Xác nhận tính năng hoạt động của thiết bị lặn của bạn và sử dụng trang bị phù hợp cho cuộc lặn được lập kế hoạch.",
        "Tránh Uống Rượu Trước Khi Lặn: Hãy tránh uống rượu hoặc sử dụng các chất kích thích trước khi lặn để duy trì sự suy luận rõ ràng và sự phối hợp tốt.",
        "Tham Khảo Ý Kiến Bác Sĩ: Tìm kiếm lời khuyên y tế về các loại thuốc an toàn cho việc lặn và hiểu rõ cách lặn có thể ảnh hưởng đến sức khỏe của bạn.",
        "Cảnh Giác với Nguy Hiểm Dưới Nước: Hãy làm quen với khu vực lặn, nhận biết các nguy hiểm tiềm ẩn như động vật biển và điều kiện dưới nước.",
        "Tuân Theo Hướng Dẫn Khi Lặn: Tuân thủ tất cả các hướng dẫn khi lặn, bao gồm việc làm giảm áp tai, giữ mình trong phạm vi lặn được quy định và tránh kìm hơi.",
        "Đảm Bảo Sự Nâng Lên Kiểm Soát: Nâng lên một cách chậm rãi và duy trì hơi thở bình thường, tránh kìm hơi trong quá trình nâng lên.",
        "Xử Lý Tình Huống Hoảng Loạn: Giữ bình tĩnh dưới nước và tìm sự giúp đỡ từ bạn đồng hành hoặc thầy hướng dẫn lặn trong trường hợp bối rối hoặc sợ hãi.",
        "Cẩn Trọng Khi Lặn Hang: Chỉ những người lặn được đào tạo với trang thiết bị phù hợp mới nên thử sức với hoạt động lặn hang do tính chất nguy hiểm cao của nó.",
        "Chăm Sóc Y Tế Ngay Sau Khi Lặn: Nếu cảm thấy không ổn hoặc gặp đau đớn sau khi lặn, hãy tìm kiếm sự chăm sóc y tế ngay tại phòng cấp cứu gần nhất.",
        "Hạn Chế Bay Sau Khi Lặn: Hãy tránh bay trong vòng 12 giờ sau một lần lặn không cần phải giảm áp suất và ít nhất là 24 giờ nếu có các điểm dừng giảm áp suất."
      ],
      "suggested_month": [
        "Tháng 3",
        "Tháng 4",
        "Tháng 5",
        "Tháng 6",
        "Tháng 7",
        "Tháng 8"
      ],
      "information": {
        "difficulty": "1256525937334369905",
        "duration": 60,
        "when": [
          2,
          3,
          4,
          5,
          6,
          7
        ]
      },
      "content_ko": "<p>푸꾸이(Phu Quy) 섬의 바이칸(Bai Can)은 SUP와 스쿠버다이빙을 사랑하는 사람들을 위한 곳입니다. Bai Can(Ran Can 또는 Long Be 지역으로도 알려짐)은 Phu Quy 섬 동쪽에 위치한 약 1km2 면적의 산호 해변으로 Long Hai 코뮌의 Phu Long 마을 해안에서 약 300m 떨어져 있습니다. . </p><p>푸꾸이(Phu Quy) 지역 웹사이트에 따르면 이곳의 산호에는 돌산호, 식탁산호, 양배추 산호와 길게 뻗은 녹색 해초 및 다양한 다채로운 물고기가 아름다운 풍경을 만들어내는 다양한 종류의 산호가 포함되어 있습니다. </p><p>바이칸에서 다년간 투어를 조직한 경험이 있는 현지 스쿠버 다이빙 가이드는 바이칸이 해안에서 300m 떨어져 있지만 이곳의 수심은 1~3m 정도에 불과해 SUP에 적합하다고 말했다. 산호를 보기 위해 노를 젓고 다이빙을 합니다. 바이깐의 특별한 점은 밀물이 강하게 빠지는 날(음력 15일부터 17일까지)이나 바다가 건조한 날에는 산호 하나하나가 매우 아름답게 물 표면으로 떠오른다는 것입니다. 산호초 관찰 지점에 도달하려면 방문객들은 바다 밖으로 약 300m를 이동해야 합니다. 여행사에서는 SUP 패들링과 스쿠버 다이빙을 통합 투어로 통합했습니다. </p><p>손님들은 푸롱(Phu Long) 해변에서 SUP를 받고, 투어 가이드의 감독 하에 자신만의 보드를 젓고, 산호초 한가운데에 있는 뗏목 오두막에 모여 스쿠버 다이빙 체험을 시작하게 됩니다. Huynh Ka는 산호와 SUP를 보기 위해 다이빙에 참여하기 가장 좋은 시기는 매년 3월부터 8월이라고 말했습니다. 그 시간 외에는 큰 파도와 강풍을 쉽게 일으키는 거친 바다로 인해 바이칸에서의 이러한 활동이 중단되어 안전이 보장되지 않습니다. 체험에 참여하는 방문객은 SUP 보드, 패들, 구명조끼, 다이빙 고글, 스노클, 핀을 착용하게 됩니다. </p><p>다이빙을 잘하는 관광객들은 아름다운 사진을 찍기 위해 가이드에게 전문 장비를 이용해 수중 사진을 찍어달라고 부탁한다. 수영을 할 줄 모르는 분들은 보드 위에 누워서 물 속에 엎드려 산호를 감상하거나 위에서 SUP를 들고 포즈를 취할 수도 있습니다. 바닷물은 맑고 푸르다. 해안에서는 바닥에 있는 산호도 볼 수 있다. Nhi는 수영이나 다이빙을 잘하지 못하지만 지도해주신 덕분에 산호와 물고기와 함께 아름다운 사진을 많이 찍었습니다. 산호를 보기 위해 다이빙하기 전에 호흡 훈련과 구명조끼 착용 방법을 설명하고 투어 가이드의 설명을 반드시 들어야 합니다. </p><p>현재 바이칸 투어를 조직할 수 있는 허가를 받은 여행사는 7개이며, 일반 가격은 성인 1인당 250,000VND, 12세 미만 어린이 1인당 150,000VND입니다. 성수기에는 하루 평균 300~500명 정도의 손님이 SUP 체험에 참여해 산호를 관찰한다. 올해 초부터 2023년까지 푸꾸이섬에는 10,000명 이상의 관광객이 방문했는데, 주로 인근 지방, 호치민시 및 남동부 지역의 관광객이었습니다. 2024년 여름에는 방문객 수가 더 늘어날 것으로 예상됩니다.</p><p><a href=\"https://iguide.ai/\">iguide.ai</a>를 선택해 주셔서 감사합니다. 흥미진진한 경험을 함께하세요!</p>",
      "tips_ko": [
        "절대로 혼자 다이빙하지 마십시오: 상호 지원을 보장하고 안전을 증진하기 위해 항상 다이빙 파트너를 두십시오.",
        "건강 문제가 있는 경우 다이빙을 피하십시오: 감기에 걸렸거나 귀나 코가 막힌 경우 다이빙을 피하여 건강을 최우선으로 생각하십시오.",
        "다이빙 계획 및 실행: 다이빙을 신중하게 계획하고 안전한 수중 경험을 위해 계획된 경로를 따르십시오.",
        "장비를 올바르게 확인하고 사용하십시오. 다이빙 장비의 성능을 확인하고 계획된 다이빙에 적합한 장비를 사용하십시오.",
        "다이빙 전 음주 금지: 명확한 사고와 좋은 조화를 유지하기 위해 다이빙 전에 음주나 약물 사용을 피하십시오.",
        "의사와 상담하세요: 다이빙에 안전한 약물에 대해 의학적 조언을 구하고 다이빙이 건강에 어떤 영향을 미칠 수 있는지 이해하십시오.",
        "수중 위험에 주의하십시오: 다이빙 지역에 대해 숙지하고 해양 동물 및 수중 조건과 같은 잠재적인 위험에 유의하십시오.",
        "다이빙 지침 따르기: 귀의 압력 완화, 규정된 다이빙 범위 내 유지, 숨 참기 피하기 등 모든 다이빙 지침을 따르십시오.",
        "통제된 리프트를 보장하십시오: 리프트 중에 숨을 참지 말고 천천히 들어올리고 정상적인 호흡을 유지하십시오.",
        "공황 상황 처리: 수중에서 침착함을 유지하고 혼란이나 두려움이 있을 경우 파트너나 다이빙 강사의 도움을 구하십시오.",
        "동굴 다이빙 시 주의 사항: 동굴 다이빙은 매우 위험하므로 적절한 장비를 갖춘 훈련받은 다이버만 시도해야 합니다.",
        "다이빙 후 즉시 의료 조치: 다이빙 후 몸이 불편하거나 통증이 있는 경우 즉시 가까운 응급실에서 진료를 받으세요.",
        "다이빙 후 비행 제한: 감압이 필요하지 않은 다이빙 후 12시간 동안, 그리고 감압 정지가 있는 경우 최소 24시간 동안 비행을 피하십시오."
      ],
      "image_credit": [
        null,
        null,
        null,
        "",
        ""
      ]
    },
    "attribute": [
      "3284506804787709675",
      "8639308949038360891",
      "2225136807476499165",
      "6435470836449139243",
      "5221458545836706614",
      "5441279620721672894",
      "2735680195114266324",
      "3839555804285974319"
    ],
    "location": [
      {
        "province_id": 16,
        "district_id": 169
      }
    ],
    "key": "5541950095218553943",
    "list_provider_id": [
      "3037414142917850045",
      "3946042528490377245",
      "4169525067242675248"
    ],
    "code": "Cheo-SUP-va-lan-ngam-san-ho-o-dao-Phu-Quy-1710389509096",
    "s3_folder_image": "Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island",
    "deploy": false,
    "update_at": {
      "$numberLong": "1710389509096"
    },
    "title_ko": [
      "푸꾸이섬의 산호를 보기 위한 SUP 및 스노클링"
    ],
    "detail": {
      "content_vi": "<p>Bãi Cạn trên đảo Phú Quý là địa điểm cho những người yêu thích chèo SUP và lặn biển. Bãi Cạn (còn gọi là Rạn Cạn hoặc khu Lồng Bè) là một bãi san hô có diện tích khoảng 1 km2, nằm ở phía đông của đảo Phú Quý, cách bờ biển thôn Phú Long, xã Long Hải khoảng 300 m.&nbsp;</p><p>San hô ở đây bao gồm nhiều loại như san hô đá, san hô bàn, san hô bắp cải kết hợp với những thảm rong nho xanh trải dài và nhiều loài cá đủ sắc màu tạo nên khung cảnh đẹp mắt, theo trang thông tin điện tử huyện Phú Quý.&nbsp;</p><p>Một hướng dẫn viên lặn biển người bản địa đã có nhiều năm kinh nghiệm tổ chức tour ở Bãi Cạn, cho biết Bãi Cạn cách bờ 300 m nhưng mực nước ở đây chỉ sâu khoảng 1 đến 3 m, phù hợp cho hoạt động chèo SUP và lặn ngắm san hô. Điều khiến Bãi Cạn đặc biệt là vào những ngày thủy triều rút mạnh (15 tới 17 Âm lịch hàng tháng) hoặc khi tới mùa biển cạn, từng mảng san hô sẽ nổi lên mặt nước rất đẹp mắt. Để tới được điểm ngắm san hô, du khách cần di chuyển khoảng 300 m ra biển. Các công ty lữ hành đã kết hợp hình thức chèo SUP và lặn biển thành tour gộp.&nbsp;</p><p>Du khách sẽ nhận SUP từ bờ biển Phú Long, tự chèo ván với sự giám sát của hướng dẫn viên rồi tập trung lại ở các lán bè giữa bãi san hô để bắt đầu trải nghiệm lặn biển. Huỳnh Ka cho biết thời gian thích hợp nhất để tham gia lặn ngắm san hô và chèo SUP là từ <strong>tháng 3 đến tháng 8 hàng năm</strong>. Ngoài thời gian đó các hoạt động này ở Bãi Cạn sẽ ngừng do biển động dễ xuất hiện sóng to, gió lớn không đảm bảo an toàn. Du khách đến tham gia trải nghiệm sẽ được trang bị ván chèo SUP, mái chèo, áo phao, kính lặn, ống thở, chân vịt.&nbsp;</p><p>Những du khách bơi lặn giỏi sẽ được hướng dẫn viên chụp ảnh dưới nước bằng thiết bị chuyên dụng để có được những bức hình đẹp. Với những người không biết bơi có thể nằm trên ván và úp mặt xuống nước để ngắm san hô hoặc chụp tạo dáng với SUP với góc từ trên cao xuống. Nước biển trong và xanh, từ trên bờ cũng có thể nhìn thấy san hô ở dưới đáy. Không giỏi bơi lặn nhưng Nhi vẫn chụp được nhiều ảnh đẹp cùng san hô và cá do có sự hướng dẫn. Trước khi lặn ngắm san hô du khách đều được tập thở, chỉ cách mặc áo phao và được yêu cầu,tuyệt đối nghe theo hướng dẫn viên. &nbsp;</p><p>Hiện có 7 đơn vị lữ hành được cấp phép tổ chức tour ở Bãi Cạn, với mức giá chung 250.000 đồng một người lớn và 150.000 đồng một trẻ em dưới 12 tuổi. Vào mùa cao điểm, trung bình có khoảng 300-500 khách tham gia trải nghiệm chèo SUP, ngắm san hô mỗi ngày. Từ đầu năm đến 2023 tới nay đảo Phú Quý đón hơn 10.000 lượt khách du lịch, chủ yếu là du khách ở các tỉnh lân cận, TP HCM và miền Đông Nam Bộ. Dự kiến lượng khách sẽ còn tăng cao trong đợt hè năm 2024.</p><p>Cảm ơn bạn đã lựa chọn <a href=\"https://iguide.ai/\">iguide.ai</a> để đồng hành trải nghiệm thú vị của mình!</p>",
      "content_en": "<p>Bai Can on Phu Quy island is a place for people who love SUP and scuba diving. Bai Can (also known as Ran Can or Long Be area) is a coral beach with an area of ​​about 1 km2, located on the east of Phu Quy island, about 300 m from the coast of Phu Long village, Long Hai commune. </p><p>The coral here includes many types such as stone coral, table coral, cabbage coral combined with long stretches of green seaweed and many colorful fish species creating a beautiful scene. eyes, according to Phu Quy district's website. </p><p>A native scuba diving guide who has many years of experience organizing tours at Bai Can said that Bai Can is 300 meters from the shore but the water level here is only about 1 to 3 meters deep. Suitable for SUP rowing and diving to see coral. What makes Bai Can special is that on days when the tide recedes strongly (from the 15th to the 17th day of the lunar month) or when the sea is dry, each piece of coral will float to the surface of the water very beautifully. To reach the coral viewing point, visitors need to move about 300 m out to sea. Travel companies have combined SUP paddling and scuba diving into a combined tour. </p><p>Guests will receive their SUPs from Phu Long beach, paddle their own boards under the supervision of the tour guide, then gather at the raft shacks in the middle of the coral reef to begin the scuba diving experience. Huynh Ka said the best time to participate in diving to see coral and SUP is from March to August every year. Outside of that time, these activities at Bai Can will stop due to rough seas that easily cause big waves and strong winds, which does not ensure safety. Visitors participating in the experience will be equipped with SUP boards, paddles, life jackets, diving goggles, snorkel, and fins. </p><p>Tourists who are good at diving will have their guides take underwater photos using specialized equipment to get beautiful pictures. For those who don't know how to swim, they can lie on the board and face down in the water to admire the coral or pose with a SUP from above. The sea water is clear and blue, from the shore you can also see coral at the bottom. Nhi is not good at swimming or diving, but she still took many beautiful photos with coral and fish thanks to the guidance. Before diving to see coral, visitors are given breathing exercises, shown how to wear life jackets and are required to absolutely listen to the tour guide. </p><p>There are currently 7 travel agencies licensed to organize tours in Bai Can, with a general price of 250,000 VND per adult and 150,000 VND per child under 12 years old. During peak season, on average, there are about 300-500 guests participating in the SUP experience and watching coral every day. From the beginning of the year to 2023, Phu Quy island has welcomed more than 10,000 tourists, mainly tourists from neighboring provinces, Ho Chi Minh City and the Southeast region. It is expected that the number of visitors will increase in the summer of 2024.</p><p>Thank you for choosing <a href=\"https://iguide.ai/\">iguide.ai</a> to Accompany your exciting experience!</p>",
      "image": [
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/4.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/5.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/6.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/2.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/3.jpg",
        "https://cdn.iguide.ai/Tourisms_Experience/Adventure_Travelers/aquatic_activities/Diving/Scuba_Diving_and_Snorkeling/SUP-paddling-and-diving-to-see-corals-on-Phu-Quy-island/1.jpg"
      ],
      "location": [
        {
          "lat": 21.4000047,
          "long": 105.2238899
        }
      ],
      "tips_en": [
        "Never Dive Alone: ​​Always have a diving partner to ensure mutual assistance and promote safety.",
        "Avoid Diving When You Have Health Problems: Avoid diving when you have a cold or have ear or nose congestion, making your health a priority.",
        "Plan and Execute Your Dive: Plan your dive carefully and stick to the planned path for a safe underwater experience.",
        "Check and Use Your Equipment Properly: Confirm the performance of your diving equipment and use the appropriate equipment for the planned dive.",
        "Avoid Drinking Alcohol Before Diving: Avoid drinking alcohol or using drugs before diving to maintain clear thinking and good coordination.",
        "Consult Your Doctor: Seek medical advice about medications that are safe for diving and understand how diving may affect your health.",
        "Be Aware of Underwater Danger: Familiarize yourself with the diving area, be aware of potential dangers such as marine animals and underwater conditions.",
        "Follow Diving Instructions: Follow all diving instructions, including relieving ear pressure, staying within the prescribed diving range, and avoiding holding your breath.",
        "Ensure a Controlled Lift: Raise slowly and maintain normal breathing, avoiding holding your breath during the lift.",
        "Handling Panic Situations: Stay calm underwater and seek help from a partner or dive instructor in case of confusion or fear.",
        "Caution When Cave Diving: Only trained divers with appropriate equipment should attempt cave diving due to its highly dangerous nature.",
        "Medical Care Immediately After Diving: If you feel unwell or are in pain after diving, seek immediate medical attention at the nearest emergency room.",
        "Limit Flying After Diving: Avoid flying for 12 hours after a dive that does not require decompression and for at least 24 hours if there are decompression stops."
      ],
      "tips_vi": [
        "Không Bao Giờ Lặn Một Mình: Luôn luôn có một người bạn đồng hành khi lặn để đảm bảo sự giúp đỡ lẫn nhau và tăng cường an toàn.",
        "Tránh Lặn Khi Có Vấn Đề Sức Khỏe: Hạn chế việc lặn khi bị cảm lạnh hoặc bị tắc nghẽn tai hoặc mũi, ưu tiên cho sức khỏe của bạn.",
        "Lập Kế Hoạch và Thực Hiện Cuộc Lặn của Bạn: Lập kế hoạch lặn của bạn một cách cẩn thận và tuân thủ đúng con đường đã được lập kế hoạch để có một trải nghiệm dưới nước an toàn.",
        "Kiểm Tra và Sử Dụng Thiết Bị Đúng Cách: Xác nhận tính năng hoạt động của thiết bị lặn của bạn và sử dụng trang bị phù hợp cho cuộc lặn được lập kế hoạch.",
        "Tránh Uống Rượu Trước Khi Lặn: Hãy tránh uống rượu hoặc sử dụng các chất kích thích trước khi lặn để duy trì sự suy luận rõ ràng và sự phối hợp tốt.",
        "Tham Khảo Ý Kiến Bác Sĩ: Tìm kiếm lời khuyên y tế về các loại thuốc an toàn cho việc lặn và hiểu rõ cách lặn có thể ảnh hưởng đến sức khỏe của bạn.",
        "Cảnh Giác với Nguy Hiểm Dưới Nước: Hãy làm quen với khu vực lặn, nhận biết các nguy hiểm tiềm ẩn như động vật biển và điều kiện dưới nước.",
        "Tuân Theo Hướng Dẫn Khi Lặn: Tuân thủ tất cả các hướng dẫn khi lặn, bao gồm việc làm giảm áp tai, giữ mình trong phạm vi lặn được quy định và tránh kìm hơi.",
        "Đảm Bảo Sự Nâng Lên Kiểm Soát: Nâng lên một cách chậm rãi và duy trì hơi thở bình thường, tránh kìm hơi trong quá trình nâng lên.",
        "Xử Lý Tình Huống Hoảng Loạn: Giữ bình tĩnh dưới nước và tìm sự giúp đỡ từ bạn đồng hành hoặc thầy hướng dẫn lặn trong trường hợp bối rối hoặc sợ hãi.",
        "Cẩn Trọng Khi Lặn Hang: Chỉ những người lặn được đào tạo với trang thiết bị phù hợp mới nên thử sức với hoạt động lặn hang do tính chất nguy hiểm cao của nó.",
        "Chăm Sóc Y Tế Ngay Sau Khi Lặn: Nếu cảm thấy không ổn hoặc gặp đau đớn sau khi lặn, hãy tìm kiếm sự chăm sóc y tế ngay tại phòng cấp cứu gần nhất.",
        "Hạn Chế Bay Sau Khi Lặn: Hãy tránh bay trong vòng 12 giờ sau một lần lặn không cần phải giảm áp suất và ít nhất là 24 giờ nếu có các điểm dừng giảm áp suất."
      ],
      "suggested_month": [
        "Tháng 3",
        "Tháng 4",
        "Tháng 5",
        "Tháng 6",
        "Tháng 7",
        "Tháng 8"
      ],
      "information": {
        "difficulty": "1256525937334369905",
        "duration": 60,
        "when": [
          2,
          3,
          4,
          5,
          6,
          7
        ]
      },
      "content_ko": "<p>푸꾸이(Phu Quy) 섬의 바이칸(Bai Can)은 SUP와 스쿠버다이빙을 사랑하는 사람들을 위한 곳입니다. Bai Can(Ran Can 또는 Long Be 지역으로도 알려짐)은 Phu Quy 섬 동쪽에 위치한 약 1km2 면적의 산호 해변으로 Long Hai 코뮌의 Phu Long 마을 해안에서 약 300m 떨어져 있습니다. . </p><p>푸꾸이(Phu Quy) 지역 웹사이트에 따르면 이곳의 산호에는 돌산호, 식탁산호, 양배추 산호와 길게 뻗은 녹색 해초 및 다양한 다채로운 물고기가 아름다운 풍경을 만들어내는 다양한 종류의 산호가 포함되어 있습니다. </p><p>바이칸에서 다년간 투어를 조직한 경험이 있는 현지 스쿠버 다이빙 가이드는 바이칸이 해안에서 300m 떨어져 있지만 이곳의 수심은 1~3m 정도에 불과해 SUP에 적합하다고 말했다. 산호를 보기 위해 노를 젓고 다이빙을 합니다. 바이깐의 특별한 점은 밀물이 강하게 빠지는 날(음력 15일부터 17일까지)이나 바다가 건조한 날에는 산호 하나하나가 매우 아름답게 물 표면으로 떠오른다는 것입니다. 산호초 관찰 지점에 도달하려면 방문객들은 바다 밖으로 약 300m를 이동해야 합니다. 여행사에서는 SUP 패들링과 스쿠버 다이빙을 통합 투어로 통합했습니다. </p><p>손님들은 푸롱(Phu Long) 해변에서 SUP를 받고, 투어 가이드의 감독 하에 자신만의 보드를 젓고, 산호초 한가운데에 있는 뗏목 오두막에 모여 스쿠버 다이빙 체험을 시작하게 됩니다. Huynh Ka는 산호와 SUP를 보기 위해 다이빙에 참여하기 가장 좋은 시기는 매년 3월부터 8월이라고 말했습니다. 그 시간 외에는 큰 파도와 강풍을 쉽게 일으키는 거친 바다로 인해 바이칸에서의 이러한 활동이 중단되어 안전이 보장되지 않습니다. 체험에 참여하는 방문객은 SUP 보드, 패들, 구명조끼, 다이빙 고글, 스노클, 핀을 착용하게 됩니다. </p><p>다이빙을 잘하는 관광객들은 아름다운 사진을 찍기 위해 가이드에게 전문 장비를 이용해 수중 사진을 찍어달라고 부탁한다. 수영을 할 줄 모르는 분들은 보드 위에 누워서 물 속에 엎드려 산호를 감상하거나 위에서 SUP를 들고 포즈를 취할 수도 있습니다. 바닷물은 맑고 푸르다. 해안에서는 바닥에 있는 산호도 볼 수 있다. Nhi는 수영이나 다이빙을 잘하지 못하지만 지도해주신 덕분에 산호와 물고기와 함께 아름다운 사진을 많이 찍었습니다. 산호를 보기 위해 다이빙하기 전에 호흡 훈련과 구명조끼 착용 방법을 설명하고 투어 가이드의 설명을 반드시 들어야 합니다. </p><p>현재 바이칸 투어를 조직할 수 있는 허가를 받은 여행사는 7개이며, 일반 가격은 성인 1인당 250,000VND, 12세 미만 어린이 1인당 150,000VND입니다. 성수기에는 하루 평균 300~500명 정도의 손님이 SUP 체험에 참여해 산호를 관찰한다. 올해 초부터 2023년까지 푸꾸이섬에는 10,000명 이상의 관광객이 방문했는데, 주로 인근 지방, 호치민시 및 남동부 지역의 관광객이었습니다. 2024년 여름에는 방문객 수가 더 늘어날 것으로 예상됩니다.</p><p><a href=\"https://iguide.ai/\">iguide.ai</a>를 선택해 주셔서 감사합니다. 흥미진진한 경험을 함께하세요!</p>",
      "tips_ko": [
        "절대로 혼자 다이빙하지 마십시오: 상호 지원을 보장하고 안전을 증진하기 위해 항상 다이빙 파트너를 두십시오.",
        "건강 문제가 있는 경우 다이빙을 피하십시오: 감기에 걸렸거나 귀나 코가 막힌 경우 다이빙을 피하여 건강을 최우선으로 생각하십시오.",
        "다이빙 계획 및 실행: 다이빙을 신중하게 계획하고 안전한 수중 경험을 위해 계획된 경로를 따르십시오.",
        "장비를 올바르게 확인하고 사용하십시오. 다이빙 장비의 성능을 확인하고 계획된 다이빙에 적합한 장비를 사용하십시오.",
        "다이빙 전 음주 금지: 명확한 사고와 좋은 조화를 유지하기 위해 다이빙 전에 음주나 약물 사용을 피하십시오.",
        "의사와 상담하세요: 다이빙에 안전한 약물에 대해 의학적 조언을 구하고 다이빙이 건강에 어떤 영향을 미칠 수 있는지 이해하십시오.",
        "수중 위험에 주의하십시오: 다이빙 지역에 대해 숙지하고 해양 동물 및 수중 조건과 같은 잠재적인 위험에 유의하십시오.",
        "다이빙 지침 따르기: 귀의 압력 완화, 규정된 다이빙 범위 내 유지, 숨 참기 피하기 등 모든 다이빙 지침을 따르십시오.",
        "통제된 리프트를 보장하십시오: 리프트 중에 숨을 참지 말고 천천히 들어올리고 정상적인 호흡을 유지하십시오.",
        "공황 상황 처리: 수중에서 침착함을 유지하고 혼란이나 두려움이 있을 경우 파트너나 다이빙 강사의 도움을 구하십시오.",
        "동굴 다이빙 시 주의 사항: 동굴 다이빙은 매우 위험하므로 적절한 장비를 갖춘 훈련받은 다이버만 시도해야 합니다.",
        "다이빙 후 즉시 의료 조치: 다이빙 후 몸이 불편하거나 통증이 있는 경우 즉시 가까운 응급실에서 진료를 받으세요.",
        "다이빙 후 비행 제한: 감압이 필요하지 않은 다이빙 후 12시간 동안, 그리고 감압 정지가 있는 경우 최소 24시간 동안 비행을 피하십시오."
      ]
    },
    "image_credit": [
      null,
      null,
      null,
      "",
      ""
    ]
  }
]